<STRONG><FONT size=5>&#65288;&#19977;&#65289;&#21487;&#33021;&#20986;&#29616;&#30340;&#38382;&#39064;&#20197;&#21450;&#24590;&#26679;&#24212;&#20184;</FONT></STRONG></P>
<P>&#21363;&#20415;&#19978;&#25991;&#32473;&#20986;&#20102;N&#26465;&#20889;&#21338;&#23458;&#30340;&#29702;&#30001;&#65292;&#20294;&#26377;&#26102;&#20505;&#21482;&#35201;&#19968;&#26465;&#19981;&#20889;&#30340;&#29702;&#30001;&#23601;&#20250;&#35753;&#20154;&#20572;&#27490;&#20570;&#19968;&#20214;&#20107;&#24773;&#12290;&#25152;&#20197;&#25105;&#29305;&#21035;&#21152;&#19978;&#19968;&#33410;&#8220;&#21487;&#33021;&#20986;&#29616;&#30340;&#38382;&#39064;&#20197;&#21450;&#24590;&#26679;&#24212;&#20184;&#8221;&#65292;&#12298;&#24433;&#21709;&#21147;2&#12299;[3]&#31532;&#20116;&#31456;&#38596;&#36777;&#22320;&#35777;&#26126;&#65292;&#8220;Much of Will is Skill&#8221;&#65292;<STRONG>&#24847;&#24535;&#21147;&#24456;&#22823;&#31243;&#24230;&#19978;&#26469;&#28304;&#20110;&#26377;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#32780;&#38750;&#22825;&#29983;</STRONG>&#12290;</P>
<P>1) <STRONG>&#25285;&#24515;&#21035;&#20154;&#35748;&#20026;&#27809;&#26377;&#20215;&#20540;</STRONG>&#12290;&#20107;&#23454;&#26159;&#65292;&#20320;&#38754;&#20020;&#36807;&#30340;&#38382;&#39064;&#24635;&#20250;&#26377;&#20154;&#38754;&#20020;&#36807;&#65292;&#20320;&#29420;&#31435;&#24605;&#32771;&#20102;&#65292;&#21035;&#20154;&#27809;&#26377;&#65292;&#20320;&#30340;&#25991;&#31456;&#23545;&#20182;&#20204;&#23601;&#20250;&#26377;&#20215;&#20540;&#12290;&#24403;&#28982;&#65292;&#32943;&#23450;&#20250;&#23545;&#26576;&#20123;&#20154;&#27809;&#26377;&#20215;&#20540;&#65292;&#20182;&#20204;&#26089;&#23601;&#30693;&#36947;&#20102;&#65292;&#20294;&#23601;&#31639;&#20320;&#20877;&#21385;&#23475;&#65292;&#20063;&#24635;&#26159;&#26377;&#20154;&#27604;&#20320;&#21385;&#23475;&#30340;&#65292;&#19981;&#33021;&#35828;&#22240;&#20026;&#36825;&#20123;&#21407;&#22240;&#23601;&#19981;&#35760;&#24405;&#20320;&#33258;&#24049;&#30340;&#24819;&#27861;&#20102;&#65292;&#20320;&#33258;&#24049;&#24605;&#32771;&#20102;&#20043;&#21518;&#29702;&#35299;&#24471;&#26368;&#28145;&#21051;&#65292;&#23601;&#31639;&#26377;&#21035;&#20154;&#24819;&#36807;&#20102;&#65292;&#24635;&#26377;&#20154;&#27809;&#26377;&#24819;&#21040;&#30340;&#12290;&#20917;&#19988;&#65292;&#24605;&#32771;&#25104;&#20102;&#20064;&#24815;&#65292;&#20320;&#30340;&#24605;&#32771;&#33021;&#21147;&#20063;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#20320;&#30340;&#25991;&#31456;&#20063;&#20250;&#36234;&#26469;&#36234;&#26377;&#20215;&#20540;&#12290;&#37325;&#22797;&#65292;<STRONG>&#26080;&#35770;&#20320;&#38754;&#20020;&#20160;&#20040;&#22256;&#24785;&#65292;&#24635;&#20250;&#26377;&#24456;&#22810;&#20154;&#21516;&#26679;&#38754;&#20020;&#36807;&#65292;&#20110;&#26159;&#20320;&#33510;&#33510;&#24605;&#32034;&#20043;&#21518;&#30340;&#32467;&#26524;&#65292;&#32943;&#23450;&#20250;&#23545;&#24456;&#22810;&#20154;&#26377;&#24847;&#20041;&#12290;</STRONG></P>
<P>&#25110;&#32773;&#65292;<STRONG>&#20320;&#24819;&#36890;&#20102;&#20043;&#21518;&#35273;&#24471;&#20854;&#23454;&#20063;&#24456;&#31616;&#21333;&#20110;&#26159;&#19981;&#24895;&#24847;&#25110;&#32773;&#19981;&#22909;&#24847;&#24605;&#20889;&#20102;&#65292;&#20294;&#35201;&#30693;&#36947;&#65292;&#38382;&#39064;&#22312;&#24819;&#36890;&#20102;&#20043;&#21518;&#24635;&#26159;&#31616;&#21333;&#30340;&#65292;&#38382;&#39064;&#30340;&#22256;&#38590;&#31243;&#24230;&#19981;&#22312;&#20110;&#24819;&#36890;&#20102;&#20043;&#21518;&#36824;&#35273;&#24471;&#26377;&#22810;&#38590;&#65292;&#32780;&#22312;&#20110;&#20174;&#20320;&#35273;&#24471;&#23427;&#38590;&#21040;&#20320;&#35273;&#24471;&#23427;&#31616;&#21333;&#38656;&#35201;&#32791;&#36153;&#22810;&#23569;&#24605;&#32500;&#20307;&#21147;</STRONG>&#65292;&#20320;&#32791;&#36153;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#35828;&#26126;&#26377;&#36234;&#22810;&#30340;&#20154;&#26368;&#32456;&#36824;&#26159;&#27809;&#26377;&#24819;&#26126;&#30333;&#65288;&#36335;&#36234;&#38271;&#36208;&#21040;&#24213;&#30340;&#20154;&#36234;&#23569;&#65289;&#12290;</P>
<P>&#26368;&#21518;&#65292;&#34429;&#28982;&#25105;&#29616;&#22312;&#30475;&#19968;&#24180;&#21069;&#30340;&#25991;&#31456;&#35273;&#24471;&#25402;&#19981;&#25104;&#29087;&#65292;&#20294;&#26159;&#22914;&#26524;&#27809;&#26377;&#37027;&#20123;&#19981;&#25104;&#29087;&#30340;&#24605;&#32771;&#65292;&#20063;&#19981;&#20250;&#26377;&#29616;&#22312;&#26356;&#25104;&#29087;&#30340;&#24605;&#32771;&#65292;&#25105;&#20960;&#24180;&#21518;&#26469;&#30475;&#29616;&#22312;&#20889;&#30340;&#19996;&#35199;&#65292;&#36824;&#26159;&#20250;&#35273;&#24471;&#19981;&#25104;&#29087;&#12290;</P>
<P>2) <STRONG>&#25285;&#24515;&#24819;&#27861;&#22826;&#24188;&#31258;&#25110;&#26377;&#28431;&#27934;&#31561;&#31561;&#34987;&#21035;&#20154;&#31505;&#35805;</STRONG>&#12290;&#20154;&#38750;&#22307;&#36132;&#12290;&#27491;&#26159;&#22240;&#20026;&#21333;&#20010;&#20154;&#30340;&#24819;&#27861;&#24635;&#26159;&#26377;&#28431;&#27934;&#65292;&#25165;&#20540;&#24471;&#25343;&#20986;&#26469;&#20132;&#27969;&#65288;<A href="http://mindhacks.cn/2009/02/09/writing-is-better-thinking/">&#12298;&#20070;&#20889;&#26159;&#26356;&#22909;&#30340;&#24605;&#32771;&#12299;</A>&#65292;&#35752;&#35770;&#26159;&#32477;&#20339;&#30340;&#21453;&#24605;&#65289;&#65292;&#34987;&#21035;&#20154;&#25351;&#20986;&#38382;&#39064;&#27491;&#26159;&#25913;&#36827;&#30340;&#31354;&#38388;&#65292;&#34255;&#30528;&#25494;&#30528;&#30340;&#24819;&#27861;&#27704;&#36828;&#19981;&#21487;&#33021;&#21464;&#24471;&#26356;&#25104;&#29087;&#12290;</P>
<P>Much of intelligence is knowledge&#65292;&#26377;&#36825;&#20040;&#19968;&#20010;&#38750;&#24120;&#21457;&#20154;&#28145;&#30465;&#30340;&#32463;&#20856;&#24515;&#29702;&#23398;&#23454;&#39564;[4]&#65306;</P>
<BLOCKQUOTE>
<P>&#23558;&#23401;&#23376;&#20204;&#20998;&#25104;&#20004;&#32452;&#65292;&#36890;&#36807;&#32473;&#20182;&#20204;&#19981;&#21516;&#30340;&#38405;&#35835;&#26448;&#26009;&#35753;&#19968;&#32452;&#30456;&#20449;&#26234;&#21147;&#26159;&#22825;&#29983;&#30340;&#65292;&#19981;&#21487;&#22312;&#21518;&#22825;&#25913;&#21464;&#30340;&#65292;&#21478;&#19968;&#32452;&#21017;&#35753;&#20182;&#20204;&#30456;&#20449;&#26234;&#21147;&#20854;&#23454;&#21482;&#26159;&#30693;&#35782;&#21644;&#25216;&#33021;&#30340;&#20195;&#21517;&#35789;&#65292;&#23436;&#20840;&#26159;&#21518;&#22825;&#20064;&#24471;&#30340;&#12290;&#25509;&#19979;&#26469;&#35753;&#20182;&#20204;&#20570;&#19968;&#32452;&#20219;&#21153;&#65292;&#37027;&#20123;&#34987;&#30456;&#20449;&#26234;&#21147;&#22825;&#29983;&#35828;&#30340;&#23401;&#23376;&#65292;&#20542;&#21521;&#20110;&#22238;&#36991;&#22256;&#38590;&#30340;&#20219;&#21153;&#65292;&#36873;&#25321;&#36739;&#23481;&#26131;&#30340;&#20219;&#21153;&#65292;&#36825;&#37324;&#30340;&#36923;&#36753;&#24819;&#24517;&#26159;&#36825;&#26679;&#30340;&#65306;&#22914;&#26524;&#20570;&#22256;&#38590;&#30340;&#20219;&#21153;&#65292;&#23601;&#22686;&#22823;&#20102;&#22833;&#36133;&#30340;&#20960;&#29575;&#65292;&#23601;&#22312;&#38477;&#20302;&#20102;&#33258;&#24049;&#22312;&#21035;&#20154;&#21644;&#33258;&#24049;&#24515;&#30446;&#20013;&#30340;&#26234;&#21147;&#30340;&#20540;&#12290;&#20026;&#20102;&#20445;&#25252;&#36825;&#20010;&#26234;&#21147;&#30340;&#20540;&#19981;&#34987;&#38477;&#20302;&#65292;&#24212;&#35813;&#36991;&#20813;&#37027;&#20123;&#26377;&#22833;&#36133;&#39118;&#38505;&#30340;&#39033;&#30446;&#12290;&#32780;&#21478;&#19968;&#32452;&#23401;&#23376;&#21017;&#23545;&#20110;&#26377;&#25361;&#25112;&#24615;&#30340;&#20107;&#24773;&#36291;&#36291;&#27442;&#35797;&#65292;&#24182;&#19988;&#22312;&#22833;&#36133;&#30340;&#26102;&#20505;&#26126;&#26174;&#27809;&#26377;&#21069;&#32773;&#27822;&#20007;&#65292;&#22240;&#20026;&#22833;&#36133;&#20063;&#26159;&#23398;&#24471;&#26032;&#30340;&#19996;&#35199;&#65292;&#19981;&#31649;&#24590;&#26679;&#37117;&#26159;&#8220;&#26234;&#21147;&#8221;&#30340;&#25552;&#39640;&#12290;</P></BLOCKQUOTE>
<P>&#20917;&#19988;&#65292;&#21482;&#20250;&#25209;&#21028;&#20035;&#33267;&#22066;&#31505;&#21035;&#20154;&#30340;&#20154;&#26159;&#26368;&#19981;&#30693;&#36947;&#24590;&#20040;&#24314;&#35774;&#30340;&#20154;&#65292;&#24573;&#30053;&#20182;&#20204;&#12290;</P>
<P>3) <STRONG>&#24471;&#19981;&#21040;&#28608;&#21169;</STRONG>&#12290;&#36825;&#20854;&#23454;&#26159;&#20010;&#26368;&#26080;&#32842;&#30340;&#38382;&#39064;&#20102;&#65292;&#21482;&#26377;&#20889;&#30862;&#30862;&#24565;&#30340;&#21338;&#23458;&#25165;&#20250;&#38754;&#23545;&#8220;&#28608;&#21169;&#8221;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20889;&#33258;&#24049;&#30340;&#24635;&#32467;&#65292;&#20889;&#33258;&#24049;&#29420;&#31435;&#30340;&#24605;&#32771;&#65292;&#37027;&#20040;&#20070;&#20889;&#19979;&#26469;&#12289;&#29702;&#35299;&#36890;&#36879;&#65292;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#26497;&#22823;&#30340;&#28608;&#21169;&#12290;&#23601;&#31639;&#25918;&#22312;&#33258;&#24049;&#30340;&#31169;&#23494;&#31508;&#35760;&#26412;&#37324;&#38754;&#20063;&#19968;&#26679;&#26377;&#25104;&#23601;&#24863;&#12290;&#20917;&#19988;&#65292;&#22914;&#26524;&#20320;&#30495;&#20570;&#21040;&#20102;&#20070;&#20889;<STRONG>&#20215;&#20540;&#21338;&#23458;</STRONG>&#65292;&#37027;&#20040;&#32477;&#23545;&#19981;&#29992;&#25285;&#24515;&#20320;&#30340;&#35266;&#28857;&#24471;&#19981;&#21040;&#20256;&#25773;&#65292;&#20063;&#35768;&#19968;&#24320;&#22987;&#20250;&#32791;&#26102;&#38271;&#19968;&#28857;&#65292;&#20294;&#26159;&#36825;&#22312;&#20219;&#20309;&#20107;&#24773;&#19978;&#37117;&#26159;&#24517;&#35201;&#30340;&#21021;&#22987;&#38454;&#27573;&#65292;Gmail&#23567;&#32452;&#30340;&#26680;&#24515;&#20154;&#29289;&#12289;FriendFeed&#21019;&#22987;&#20154;<A href="http://en.wikipedia.org/wiki/Paul_Buchheit">Paul Buchheit</A>&#65292;&#21644;&#32534;&#31243;&#30028;&#21517;&#21338;Coding Horror&#30340;&#21338;&#20027;Jeff Atwood&#37117;&#26366;&#32463;&#24863;&#21497;&#36807;&#65306;Overnight success takes a long time &#65288;<A href="http://paulbuchheit.blogspot.com/2009/01/overnight-success-takes-long-time.html">(1)</A>&#65292;<A href="http://www.codinghorror.com/blog/archives/001207.html">(2)</A>&#65289;&#65292;&#19981;&#36807;&#23545;&#20110;&#20215;&#20540;&#21338;&#23458;&#26469;&#35828;&#65292;&#29616;&#22312;&#32593;&#32476;&#19978;&#30340;&#32858;&#21512;&#31867;&#26381;&#21153;&#36825;&#20040;&#22810;&#65292;&#26426;&#22120;&#30340;&#12289;&#20154;&#32905;&#30340;&#12289;&#21322;&#20154;&#32905;&#30340;&#37117;&#26377;&#65292;&#24773;&#20917;&#21448;&#35201;&#22909;&#24471;&#22810;&#20102;&#65292;&#32780;&#19988;&#25105;&#30456;&#20449;&#24773;&#20917;&#36824;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</P>
<P>4) <STRONG>&#20889;&#19981;&#20986;&#26469;</STRONG>&#12290;&#36825;&#20010;&#38382;&#39064;&#20063;&#27604;&#36739;&#26080;&#32842;&#65292;&#24605;&#32771;&#26412;&#19981;&#26159;&#19968;&#20214;&#24613;&#20110;&#27714;&#25104;&#30340;&#20107;&#24773;&#12290;&#38271;&#26399;&#35746;&#38405;&#25105;&#30340;&#21338;&#23458;&#30340;&#26379;&#21451;&#30693;&#36947;&#25105;&#19968;&#33324;&#21457;&#25991;&#39057;&#29575;&#22312;&#19968;&#20010;&#26376;&#19977;&#20116;&#31687;&#65292;&#23454;&#38469;&#19978;&#26377;&#19981;&#23569;&#27425;&#25105;&#20010;&#25226;&#26376;&#20063;&#19981;&#21457;&#24067;&#25991;&#31456;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#35201;&#20040;&#26159;&#26377;&#25163;&#22836;&#30340;&#20107;&#24773;&#35201;&#22788;&#29702;&#24605;&#32771;&#30340;&#26102;&#38388;&#34987;&#21387;&#32553;&#20102;&#65292;&#35201;&#20040;&#26159;&#36935;&#21040;&#27604;&#36739;&#22823;&#25110;&#32773;&#27604;&#36739;&#22256;&#38590;&#30340;&#38382;&#39064;&#38656;&#35201;&#38271;&#26102;&#38388;&#30340;&#24605;&#32771;&#21644;&#31215;&#28096;&#65292;&#27809;&#26377;&#20851;&#31995;&#65292;&#22914;&#26524;&#27809;&#26377;&#24819;&#28165;&#26970;&#23601;&#20877;&#24819;&#24819;&#65292;&#29233;&#24605;&#32771;&#30340;&#20154;&#21644;&#19981;&#29233;&#24605;&#32771;&#30340;&#20154;&#26377;&#19968;&#20010;&#26412;&#36136;&#30340;&#21306;&#21035;&#65292;&#21069;&#32773;&#22312;&#29983;&#27963;&#20013;&#24635;&#26159;&#25346;&#30528;&#20960;&#20010;&#38382;&#39064;&#22312;&#22823;&#33041;&#20013;&#65292;&#23427;&#20204;&#26102;&#24120;&#37117;&#20250;&#20882;&#20986;&#26469;&#39578;&#25200;&#20320;&#19968;&#19979;&#65292;&#35753;&#20320;&#29730;&#30952;&#29730;&#30952;&#65292;&#19981;&#29233;&#24605;&#32771;&#30340;&#21017;&#26159;&#27809;&#20107;&#19981;&#20027;&#21160;&#24819;&#38382;&#39064;&#65292;&#36935;&#21040;&#38382;&#39064;&#36824;&#35201;&#20808;&#24819;&#24819;&#26159;&#21542;&#33021;&#25214;&#25463;&#24452;&#65288;&#25214;&#20154;&#24110;&#24537;&#65289;&#35299;&#20915;&#12290;</P>
<P>&#26080;&#35770;&#22914;&#20309;&#65292;&#19981;&#29992;&#24613;&#20110;&#27714;&#25104;&#65292;&#22312;&#19968;&#20010;&#20027;&#39064;&#19978;&#28145;&#20837;&#19979;&#21435;&#24605;&#32771;&#65292;&#24635;&#33021;&#25366;&#21040;&#21035;&#20154;&#25366;&#19981;&#21040;&#30340;&#35282;&#33853;&#12290;&#20320;&#33021;&#35753;&#19968;&#20010;&#38382;&#39064;&#22312;&#22823;&#33041;&#20013;&#20572;&#30041;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#26159;&#33021;&#22815;&#21457;&#29616;&#26032;&#30340;&#19996;&#35199;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#25105;&#35748;&#20026;&#26377;&#20215;&#20540;&#30340;&#38382;&#39064;&#25105;&#20250;&#35753;&#20182;&#22312;&#24847;&#35782;&#25110;&#28508;&#24847;&#35782;&#20013;&#24453;&#30701;&#21017;&#19968;&#20010;&#26143;&#26399;&#65292;&#38271;&#21017;&#19968;&#20010;&#26376;&#65288;&#35270;&#38382;&#39064;&#22823;&#23567;&#32780;&#23450;&#65289;&#65292;&#21033;&#29992;&#36208;&#36335;&#21507;&#39277;&#30340;&#26102;&#38388;&#29730;&#30952;&#65288;&#25105;&#21457;&#29616;&#24456;&#22810;&#25105;&#20329;&#26381;&#30340;&#20154;&#20063;&#37117;&#26377;&#36825;&#20010;&#20064;&#24815;&#65289;&#65292;<STRONG>&#26377;&#26102;&#21363;&#20415;&#24050;&#32463;&#24819;&#36890;&#20102;&#20889;&#19979;&#26469;&#20102;&#21457;&#20986;&#21435;&#20102;&#65292;&#22823;&#33041;&#20173;&#28982;&#36824;&#26159;&#20250;&#22312;&#22238;&#21619;&#38382;&#39064;&#65292;&#36824;&#27809;&#26377;&#25226;&#23427;&#25764;&#20986;&#28508;&#24847;&#35782;&#65292;&#28982;&#21518;&#30475;&#21040;&#26576;&#31687;&#25991;&#31456;&#25110;&#26576;&#26412;&#20070;&#30340;&#26102;&#20505;&#24573;&#28982;&#21448;&#26377;&#25152;&#26032;&#30340;&#24863;&#24735;</STRONG>&#12290;</P>
<P><STRONG>&#33021;&#22815;&#25226;&#38382;&#39064;&#38271;&#26102;&#38388;&#20572;&#38752;&#22312;&#28508;&#24847;&#35782;&#20013;&#26159;&#19968;&#31181;&#25216;&#33021;&#65292;&#33021;&#22815;&#24102;&#26469;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#20572;&#30041;&#24471;&#36234;&#38271;&#20320;&#36234;&#29730;&#30952;&#24471;&#36879;&#24443;&#65292;&#27604;&#21035;&#20154;&#30475;&#21040;&#30340;&#23601;&#36234;&#22810;</STRONG>&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#24102;&#30528;&#38382;&#39064;&#30340;&#30524;&#38236;&#30475;&#24453;&#20107;&#29289;&#25165;&#33021;&#21457;&#29616;&#26032;&#30340;&#35270;&#35282;&#65292;&#21542;&#21017;&#23601;&#20250;&#20986;&#29616;&#35270;&#32780;&#19981;&#35265;&#25928;&#24212;&#65292;&#21035;&#30340;&#19981;&#35828;&#65292;&#24191;&#20026;&#20154;&#30693;&#30340;&#20363;&#23376;&#26159;&#38463;&#22522;&#31859;&#24503;&#30340;&#8220;&#23588;&#37324;&#21345;&#65281;&#8221;&#65292;&#22914;&#26524;&#19981;&#26159;&#38271;&#26102;&#38388;&#29730;&#30952;&#30528;&#19968;&#20010;&#38382;&#39064;&#65292;&#19968;&#30452;&#25226;&#23427;&#25918;&#22312;&#24605;&#32500;&#20013;&#65292;&#26159;&#19981;&#20250;&#20174;&#27927;&#28577;&#39046;&#24735;&#21040;&#8220;&#25490;&#27700;&#27979;&#20307;&#31215;&#8221;&#30340;&#65292;&#21542;&#21017;&#20182;&#27927;&#20102;&#37027;&#20040;&#22810;&#24180;&#28577;&#24590;&#20040;&#19981;&#26089;&#21457;&#29616;&#21602;&#65311;[5]</P>
<P>&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#20064;&#24815;&#20102;&#24605;&#32771;&#38382;&#39064;&#65292;&#23601;&#24635;&#20250;&#26377;&#19996;&#35199;&#20889;&#65292;&#20808;&#26377;&#24605;&#32771;&#65292;&#28982;&#21518;&#26377;&#24635;&#32467;&#65292;&#28982;&#21518;&#22312;&#24635;&#32467;&#20013;&#36827;&#19968;&#27493;&#24605;&#32771;&#12290;</P>
<P>&#24403;&#28982;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#25226;&#19981;&#25104;&#29087;&#30340;&#24819;&#27861;&#20889;&#19979;&#26469;&#65292;&#35797;&#22270;&#25972;&#29702;&#25104;&#26465;&#29702;&#28165;&#26224;&#30340;&#25991;&#23383;&#65292;&#28982;&#21518;&#30475;&#30475;&#33021;&#21542;&#22312;&#25972;&#29702;&#30340;&#36807;&#31243;&#20013;&#36208;&#24471;&#26356;&#36828;&#12290;&#36825;&#24448;&#24448;&#26159;&#21487;&#34892;&#30340;&#12290;&#27604;&#22914;&#36825;&#31687;&#25991;&#31456;&#22312;&#25105;&#30340;&#31616;&#35760;&#37324;&#38754;&#21407;&#26412;&#20854;&#23454;&#21482;&#26377;&#19977;&#34892;&#23383;&#65288;&#21253;&#21547;&#22823;&#32422;&#21313;&#26469;&#20010;&#22791;&#24536;&#20851;&#38190;&#35789;&#65289;&#65292;&#32780;&#26368;&#21021;&#22312;&#25105;&#30340;&#22823;&#33041;&#37324;&#38754;&#20854;&#23454;&#21482;&#26377;&#19968;&#20010;&#36208;&#36335;&#26102;&#20882;&#20986;&#26469;&#30340;&#38382;&#39064;&#8212;&#8212;&#20026;&#20160;&#20040;&#35201;&#20889;&#21338;&#23458;&#65311;