<H1 class=entry-title><A href="http://mindhacks.cn/2009/02/09/writing-is-better-thinking/" rel=bookmark>[BetterExplained]&#20070;&#20889;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#24605;&#32771;</A></H1>
<DIV class=entry-info>
<DIV class=entry-author>By 
<ADDRESS class="author vcard"><A class="url fn n" title=&#21016;&#26410;&#40527; href="http://mindhacks.cn/author/pongba/">&#21016;&#26410;&#40527;</A></ADDRESS></DIV>&#8211; <ABBR class=published title=2009-02-09T22:24:00+00:00>February 9, 2009</ABBR><SPAN class=entry-cat><STRONG>Posted in: </STRONG><A href="http://mindhacks.cn/topics/learning-method/">&#23398;&#20064;&#26041;&#27861;</A>, <A href="http://mindhacks.cn/topics/mind/">&#24605;&#32500;&#25913;&#21464;&#29983;&#27963;</A></SPAN></DIV>
<DIV class="entry-content clearfix">
<P><A href="http://mindhacks.cn/wp-content/uploads/2009/02/writing1.jpg"><IMG style="BORDER-RIGHT-WIDTH: 0px; DISPLAY: inline; BORDER-TOP-WIDTH: 0px; BORDER-BOTTOM-WIDTH: 0px; MARGIN-LEFT: 0px; BORDER-LEFT-WIDTH: 0px; MARGIN-RIGHT: 0px" title=writing border=0 alt=writing align=right src="http://mindhacks.cn/wp-content/uploads/2009/02/writing-thumb1.jpg" width=244 height=244></A> &#25105;&#32463;&#24120;&#22312;&#36208;&#36335;&#21644;&#30561;&#21069;&#24635;&#32467;&#25152;&#23398;&#36807;&#30340;&#20869;&#23481;&#65292;&#24605;&#32771;&#36951;&#30041;&#30340;&#38382;&#39064;&#65292;&#19968;&#27573;&#26102;&#38388;&#30340;&#38405;&#35835;&#21644;&#24605;&#32771;&#20043;&#21518;&#65292;&#19968;&#20010;&#24635;&#20307;&#30340;&#30693;&#35782;&#26694;&#26550;&#23601;&#20250;&#36880;&#28176;&#28014;&#29616;&#22312;&#33041;&#28023;&#20013;&#12290;&#28982;&#21518;&#25105;&#20250;&#23558;&#23427;&#20070;&#20889;&#19979;&#26469;&#65292;<STRONG>&#28982;&#32780;&#65292;&#25105;&#24448;&#24448;&#38750;&#24120;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#24403;&#25105;&#20070;&#20889;&#30340;&#26102;&#20505;&#65292;&#26032;&#30340;&#20869;&#23481;&#20173;&#28982;&#28304;&#28304;&#19981;&#26029;&#30340;&#20882;&#20986;&#26469;&#65292;&#23601;&#20687;&#25105;&#30340;&#38190;&#30424;&#33258;&#24049;&#20063;&#20250;&#24605;&#32771;&#19968;&#26679;&#12290;</STRONG></P>
<P>&#22823;&#21322;&#24180;&#21069;&#30340;&#26102;&#20505;&#65292;&#25105;&#26366;&#22312;&#19968;&#31687;&#25991;&#31456;<A href="http://mindhacks.cn/2008/04/18/learning-from-polya/">&#12298;&#36319;&#27874;&#21033;&#20122;&#23398;&#35299;&#39064;&#12299;</A>&#20013;&#20889;&#21040;&#23558;&#38382;&#39064;&#27714;&#35299;&#30340;&#24605;&#32500;&#36807;&#31243;&#35760;&#24405;&#19979;&#26469;&#30340;&#22909;&#22788;&#65292;&#29616;&#22312;&#20877;&#27425;&#22238;&#24518;&#36215;&#26469;&#65292;&#24403;&#26102;&#21015;&#20986;&#30340;&#20960;&#28857;&#20854;&#23454;&#19981;&#20165;&#23545;&#20110;&#38382;&#39064;&#27714;&#35299;&#26159;&#22823;&#26377;&#22909;&#22788;&#65292;&#23545;&#20110;&#24179;&#26102;&#30340;&#24605;&#32771;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;</P>
<P>&#20070;&#20889;&#30340;&#22909;&#22788;&#26377;&#20197;&#19979;&#20960;&#28857;&#65306;</P>
<UL>
<LI><STRONG>&#20070;&#20889;&#26159;&#23545;&#24605;&#32500;&#30340;&#22791;&#24536;</STRONG>&#65306;&#20154;&#22312;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#23601;&#20687;&#26159;&#22312;&#40657;&#26263;&#20013;&#25171;&#30528;&#30005;&#31570;&#24448;&#21069;&#36208;&#65288;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#30340;<A href="http://en.wikipedia.org/wiki/Working_memory">&#24037;&#20316;&#35760;&#24518;</A>&#36164;&#28304;&#26159;&#26377;&#38480;&#30340;&#65292;&#26377;&#30740;&#31350;&#35777;&#26126;&#25105;&#20204;&#21482;&#33021;&#22312;&#24037;&#20316;&#35760;&#24518;&#37324;&#38754;&#25345;&#26377;<A href="http://en.wikipedia.org/wiki/The_Magical_Number_Seven%2C_Plus_or_Minus_Two">7&#21152;&#20943;2&#20010;&#39033;&#30446;</A>&#65307;&#27492;&#22806;<A href="http://en.wikipedia.org/wiki/Cognitive_load">&#35748;&#30693;&#36127;&#33655;</A>&#20063;&#26159;&#26377;&#26497;&#38480;&#30340;&#65289;&#65292;&#27599;&#19968;&#27493;&#25512;&#23548;&#37117;&#23558;&#25105;&#20204;&#24448;&#21069;&#25386;&#19968;&#23567;&#27493;&#65292;&#28982;&#32780;&#30005;&#31570;&#30340;&#20809;&#20142;&#33021;&#29031;&#21040;&#30340;&#33539;&#22260;&#26159;&#26377;&#38480;&#30340;&#65292;&#25105;&#20204;&#36208;&#20102;&#20960;&#27493;&#21457;&#29616;&#21518;&#38754;&#21448;&#40657;&#20102;&#65292;&#24819;&#21040;&#21518;&#38754;&#23601;&#24536;&#20102;&#21069;&#38754;&#30340;&#65292;&#24819;&#21040;&#26576;&#20010;&#20998;&#25903;&#19978;&#21435;&#23601;&#24536;&#20102;&#21478;&#19968;&#20010;&#20998;&#25903;&#65292;&#25105;&#20204;&#24120;&#24120;&#24819;&#30528;&#24819;&#30528;&#23601;&#24819;&#23700;&#20102;&#65292;&#24819;&#23700;&#20102;&#20063;&#23601;&#32610;&#20102;&#65292;&#38382;&#39064;&#26159;&#19968;&#26086;&#24819;&#23700;&#20102;&#22826;&#36828;&#65292;&#23601;&#24456;&#38590;&#22238;&#21040;&#24403;&#21021;&#23700;&#24320;&#30340;&#22320;&#26041;&#20102;&#12290;&#26377;&#26102;&#20505;&#65292;&#25105;&#20204;&#26159;&#22914;&#27492;&#21162;&#21147;&#22320;&#35797;&#22270;&#19968;&#19979;&#23601;&#36208;&#20986;&#24456;&#36828;&#65292;&#21516;&#26102;&#21448;&#32769;&#26159;&#24597;&#24536;&#35760;&#30446;&#21069;&#24050;&#32463;&#21462;&#24471;&#30340;&#36827;&#23637;&#21644;&#37325;&#35201;&#32467;&#35770;&#65292;&#32467;&#26524;&#24847;&#35782;&#30340;&#24494;&#20809;&#23601;&#22312;&#19968;&#20010;&#24456;&#23567;&#30340;&#33539;&#22260;&#20869;&#25171;&#36716;&#65292;&#22987;&#32456;&#26080;&#27861;&#24448;&#21069;&#36208;&#20986;&#24456;&#36828;&#12290;&#32780;&#23558;&#24605;&#32500;&#36807;&#31243;&#35760;&#24405;&#19979;&#26469;&#65292;&#21017;&#32473;&#20102;&#25105;&#20204;&#23436;&#20840;&#30340;&#22238;&#28335;&#33258;&#24049;&#30340;&#24605;&#32500;&#36712;&#36857;&#30340;&#21487;&#33021;&#12290;&#20030;&#20010;&#20855;&#20307;&#30340;&#20363;&#23376;&#65292;&#24179;&#26102;&#38754;&#23545;&#19968;&#20010;&#38382;&#39064;&#25105;&#20204;&#24120;&#24120;&#39318;&#20808;&#20250;&#24819;&#20986;&#20960;&#20010;&#20027;&#35201;&#30340;&#12289;&#20851;&#38190;&#30340;&#24605;&#32771;&#26041;&#21521;&#65292;&#20294;&#26159;&#36825;&#20010;&#26102;&#20505;&#22914;&#26524;&#27809;&#26377;&#31508;&#35760;&#65292;&#23601;&#21482;&#33021;&#19968;&#20010;&#19968;&#20010;&#23637;&#24320;&#24605;&#32771;&#65292;&#32467;&#26524;&#23637;&#24320;&#24605;&#32771;&#20102;&#19968;&#20010;&#65292;&#21364;&#24536;&#25481;&#20102;&#31532;&#20108;&#28857;&#26159;&#20160;&#20040;&#20102;&#12290;&#22914;&#26524;&#35760;&#31508;&#35760;&#65292;&#25105;&#23601;&#20250;&#20808;&#19968;&#20108;&#19977;&#30340;&#32599;&#21015;&#20986;&#24605;&#32771;&#30340;&#20851;&#38190;&#26041;&#21521;&#65292;&#28982;&#21518;&#36880;&#19968;&#23637;&#24320;&#12290;&#24605;&#32771;&#20219;&#20309;&#19968;&#20010;&#20998;&#25903;&#30340;&#36807;&#31243;&#20013;&#26377;&#26032;&#30340;&#21457;&#29616;&#65292;&#20294;&#19968;&#26102;&#38388;&#27809;&#26377;&#21097;&#20313;&#30340;&#24605;&#32500;&#21435;&#32454;&#24819;&#30340;&#35805;&#65292;&#23601;&#20808;&#29992;&#20851;&#38190;&#23383;&#35760;&#22312;&#19968;&#26049;&#65292;&#19968;&#20250;&#22238;&#22836;&#20877;&#20180;&#32454;&#24605;&#32771;&#12290;&#26576;&#31181;&#31243;&#24230;&#19978;&#36825;&#37324;&#31508;&#35760;&#36215;&#21040;&#20102;&#22791;&#24536;&#30340;&#20316;&#29992;&#12290; 
<LI><STRONG>&#20070;&#20889;&#26159;&#23545;&#24605;&#32500;&#30340;&#32531;&#23384;</STRONG>&#65306;&#27491;&#22240;&#20026;&#25105;&#20204;&#30340;&#24037;&#20316;&#35760;&#24518;&#26377;&#38480;&#65292;&#25152;&#20197;&#25105;&#20204;&#22312;&#22836;&#33041;&#20013;&#24605;&#32771;&#38382;&#39064;&#30340;&#26102;&#20505;&#23601;&#24448;&#24448;&#21482;&#33021;&#23558;&#20960;&#20010;&#26368;&#37325;&#35201;&#30340;&#26680;&#24515;&#27010;&#24565;&#20445;&#25345;&#22312;&#24037;&#20316;&#35760;&#24518;&#20013;&#65292;&#23548;&#33268;&#24819;&#26469;&#24819;&#21435;&#22312;&#19968;&#20010;&#26377;&#38480;&#30340;&#33539;&#22260;&#20869;&#25171;&#36716;&#65292;&#24605;&#32500;&#24635;&#26159;&#36208;&#19981;&#22826;&#36828;&#12290;&#36825;&#26041;&#38754;&#25105;&#23601;&#26377;&#24378;&#28872;&#30340;&#24863;&#35273;&#65292;&#24179;&#26102;&#22312;&#36208;&#36335;&#30340;&#26102;&#20505;&#34429;&#28982;&#20063;&#24605;&#32771;&#38382;&#39064;&#65292;&#20294;&#24635;&#26159;&#35273;&#24471;&#24605;&#32500;&#30340;&#24191;&#24230;&#24456;&#26377;&#38480;&#12290;&#25105;&#20204;&#19981;&#22952;&#35774;&#24819;&#25968;&#23398;&#23478;&#22914;&#26524;&#27809;&#26377;&#32440;&#21644;&#31508;&#30340;&#35805;&#65292;&#25968;&#23398;&#30340;&#21457;&#23637;&#20250;&#36973;&#21463;&#21040;&#22810;&#22823;&#30340;&#38459;&#30861;&#65292;&#20063;&#35768;&#29233;&#22240;&#26031;&#22374;&#33021;&#22815;&#22312;&#22823;&#33041;&#20013;&#26500;&#24605;&#19968;&#20010;&#35777;&#26126;&#30340;&#26368;&#20851;&#38190;&#29615;&#33410;&#65292;&#20294;&#26159;&#20320;&#26159;&#21542;&#33021;&#22815;&#35774;&#24819;&#19981;&#29992;&#32440;&#31508;&#26469;&#8220;&#32531;&#23384;&#8221;&#24605;&#32500;&#30340;&#20013;&#38388;&#27493;&#39588;&#65292;&#32780;&#23436;&#20840;&#22312;&#22823;&#33041;&#20013;&#35777;&#26126;&#36153;&#39532;&#22823;&#23450;&#29702;&#21602;&#65311;&#26377;&#26102;&#20505;&#25105;&#29978;&#33267;&#35273;&#24471;&#33021;&#22815;&#29992;&#32440;&#31508;&#32531;&#23384;&#24605;&#32771;&#30340;&#20013;&#38388;&#32467;&#26524;&#27491;&#26159;&#20154;&#31867;&#30340;&#29702;&#24615;&#20043;&#20809;&#33021;&#22815;&#36208;&#24471;&#22914;&#27492;&#20043;&#36828;&#30340;&#26368;&#37325;&#35201;&#26465;&#20214;&#12290;<A href="http://mindhacks.cn/2009/02/07/better-explained-conflicts-in-intimate-relationship/">&#19978;&#19968;&#31687;&#25991;&#31456;</A>&#20854;&#23454;&#25105;&#21407;&#26412;&#30340;&#31616;&#35760;&#21482;&#26377;&#19968;&#21322;&#65292;&#21478;&#19968;&#21322;&#65288;&#26356;&#37325;&#35201;&#30340;&#37027;&#37096;&#20998;&#65289;&#21364;&#26159;&#22312;&#20889;&#25104;&#25991;&#31456;&#30340;&#26102;&#20505;&#33258;&#24049;&#20882;&#20986;&#26469;&#30340;&#12290; 
<LI><STRONG>&#20070;&#20889;&#26159;&#19982;&#33258;&#24049;&#30340;&#23545;&#35805;</STRONG>&#65306;&#22312;&#20070;&#20889;&#30340;&#26102;&#20505;&#65292;&#20320;&#19981;&#26029;&#22320;&#35266;&#23519;&#33258;&#31508;&#31471;&#27969;&#20986;&#30340;&#20449;&#24687;&#65292;&#19968;&#34892;&#25991;&#23383;&#34987;&#20320;&#20889;&#19979;&#26469;&#20043;&#21518;&#65292;&#20320;&#23601;&#19981;&#29992;&#20877;&#23558;&#20854;&#36153;&#21147;&#22320;&#20445;&#25345;&#22312;&#22823;&#33041;&#30340;&#20020;&#26102;&#35760;&#24518;&#20013;&#65292;&#22240;&#20026;&#36825;&#34892;&#40657;&#24213;&#30333;&#23383;&#20250;&#19981;&#26029;&#20027;&#21160;&#22320;&#36890;&#36807;&#35270;&#35273;&#21050;&#28608;&#26469;&#25552;&#37266;&#20320;&#23427;&#30340;&#23384;&#22312;&#65292;&#20110;&#26159;&#20320;&#23601;&#21487;&#20197;&#23558;&#31354;&#20986;&#26469;&#30340;&#24605;&#32500;&#31934;&#21147;&#29992;&#20110;&#21453;&#24605;&#20320;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#19981;&#20449;&#20320;&#21487;&#20197;&#33258;&#24049;&#35266;&#23519;&#19968;&#19979;&#65292;&#22914;&#26524;&#19981;&#29992;&#32440;&#31508;&#65292;&#20165;&#29992;&#22823;&#33041;&#65292;&#26159;&#21542;&#24456;&#38590;&#22312;&#24605;&#32771;&#19968;&#20010;&#38382;&#39064;&#30340;&#21516;&#26102;&#23545;&#33258;&#24049;&#30340;&#24605;&#32771;&#36827;&#34892;&#21453;&#24605;&#21602;&#65311; 
<LI><STRONG>&#20070;&#20889;&#26159;&#19982;&#21035;&#20154;&#30340;&#20132;&#27969;</STRONG>&#65306;&#27599;&#20010;&#20154;&#30340;&#24605;&#32500;&#37117;&#26377;&#19968;&#20123;&#30450;&#28857;&#65292;&#30450;&#28857;&#20043;&#25152;&#20197;&#20026;&#30450;&#28857;&#23601;&#26159;&#33258;&#24049;&#24456;&#38590;&#35273;&#23519;&#24471;&#21040;&#65292;&#34429;&#28982;&#25105;&#29992;&#20102;&#24456;&#38271;&#30340;&#26102;&#38388;&#26469;&#35757;&#32451;&#24605;&#32500;&#30340;&#23458;&#35266;&#21644;&#28165;&#26224;&#65292;&#20294;&#24635;&#26159;&#19981;&#26029;&#21457;&#29616;&#33258;&#24049;&#30340;&#24605;&#32500;&#20173;&#28982;&#36824;&#26159;&#26102;&#19981;&#26102;&#19981;&#33258;&#35273;&#22320;&#38519;&#20837;&#26576;&#20010;&#30450;&#21306;&#65292;&#24403;&#25105;<A href="http://mindhacks.cn/2008/12/18/how-to-think-straight/">&#23545;&#20154;&#31867;&#24605;&#32500;&#30340;&#29305;&#28857;&#20102;&#35299;&#30340;&#36234;&#22810;</A>&#65292;&#25105;&#23601;&#36234;&#26159;&#20174;&#24515;&#24213;&#37324;&#35878;&#21329;&#22320;&#35748;&#35782;&#21040;&#19982;&#20154;&#35752;&#35770;&#26159;&#22810;&#20040;&#37325;&#35201;&#30340;&#19968;&#20214;&#20107;&#24773;&#65292;&#27599;&#20010;&#20154;&#30340;&#30450;&#28857;&#19981;&#19968;&#26679;&#65292;&#20320;&#30340;&#30450;&#28857;&#21487;&#20197;&#22312;&#21035;&#20154;&#37027;&#37324;&#24471;&#21040;&#34917;&#20805;&#65292;&#21035;&#20154;&#30340;&#30450;&#28857;&#20063;&#21487;&#20197;&#34987;&#20320;&#32416;&#27491;&#12290;&#19977;&#20010;&#33261;&#30382;&#21280;&#39030;&#19968;&#20010;&#35832;&#33883;&#20142;&#30340;&#21547;&#20041;&#20415;&#22312;&#20110;&#27492;&#12290;&#20889;&#19979;&#26469;&#65292;&#19982;&#21035;&#20154;&#20132;&#27969;&#65292;&#26368;&#37325;&#35201;&#30340;&#20215;&#20540;&#23601;&#22312;&#20110;&#27492;&#12290;&#38500;&#20102;&#30450;&#28857;&#20043;&#22806;&#65292;&#25105;&#20204;&#23545;&#20110;&#33258;&#24049;&#30340;&#30693;&#35782;&#20307;&#31995;&#20013;&#30340;&#32570;&#21475;&#19968;&#33324;&#26159;&#24456;&#38590;&#35273;&#30693;&#30340;&#65292;&#22914;&#26524;&#33258;&#24049;&#30340;&#24605;&#32771;&#22240;&#20026;&#23545;&#26576;&#20010;&#37325;&#35201;&#30693;&#35782;&#30340;&#26080;&#30693;&#65292;&#29359;&#20102;&#20005;&#37325;&#30340;&#38169;&#35823;&#65292;&#19968;&#33324;&#33258;&#24049;&#26159;&#38590;&#20197;&#21453;&#30465;&#20986;&#26469;&#30340;&#8212;&#8212;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#19968;&#20010;&#19996;&#35199;&#65292;&#24456;&#22823;&#30340;&#21487;&#33021;&#24615;&#26159;&#20320;&#20063;&#19981;&#30693;&#36947;&#20320;&#33258;&#24049;&#19981;&#30693;&#36947;&#23427;&#12290;&#32780;&#25226;&#33258;&#24049;&#30340;&#24605;&#32771;&#20889;&#20986;&#26469;&#35753;&#21035;&#20154;&#21457;&#29616;&#28431;&#27934;&#65292;&#21017;&#26159;&#23545;&#33258;&#24049;&#30693;&#35782;&#20307;&#31995;&#30340;&#21892;&#33707;&#22823;&#28937;&#12290; 
<LI><STRONG>&#26377;&#26102;&#20505;&#65292;&#35821;&#35328;&#33258;&#24049;&#20063;&#20250;&#24605;&#32771;</STRONG>&#65306;&#22312;&#27809;&#26377;&#20184;&#35832;&#31508;&#31471;&#30340;&#26102;&#20505;&#65292;&#24605;&#24819;&#22312;&#33041;&#28023;&#20013;&#30340;&#23384;&#22312;&#24418;&#24335;&#24448;&#24448;&#36739;&#20026;&#27169;&#31946;&#12289;&#25277;&#35937;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#22270;&#20687;&#30340;&#24418;&#24335;&#65292;&#28982;&#32780;&#65292;&#22914;&#26524;&#38656;&#35201;&#20889;&#20986;&#26469;&#65292;&#29978;&#33267;&#20889;&#20986;&#26469;&#32473;&#21035;&#20154;&#30475;&#21644;&#21035;&#20154;&#20132;&#27969;&#30340;&#35805;&#65292;&#23601;&#24517;&#39035;&#20351;&#29992;&#25991;&#23383;&#31526;&#21495;&#65292;&#25991;&#23383;&#31526;&#21495;&#20854;&#23454;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#31995;&#32479;&#65292;&#35745;&#31639;&#35821;&#35328;&#23398;&#19978;&#31216;&#20026;&#35821;&#20041;&#32593;&#32476;&#65292;&#21516;&#19968;&#20010;&#27010;&#24565;&#65292;&#22312;&#22823;&#33041;&#20013;&#27169;&#31946;&#30340;&#24863;&#35273;&#65292;&#21644;&#26126;&#30830;&#22320;&#34920;&#36798;&#25104;&#26576;&#20010;&#29305;&#23450;&#30340;&#35789;&#35821;&#65292;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#20320;&#20250;&#22240;&#20026;&#29992;&#20102;&#26576;&#20010;&#29305;&#23450;&#30340;&#35789;&#35821;&#20174;&#32780;&#24819;&#21040;&#21478;&#19968;&#20010;&#35789;&#35821;&#65292;&#20320;&#20889;&#30528;&#20889;&#30528;&#23601;&#20250;&#21457;&#29616;&#19968;&#20123;&#35789;&#35821;&#23601;&#20687;&#26412;&#36523;&#26377;&#28789;&#24615;&#19968;&#26679;&#65292;&#23558;&#20854;&#20182;&#30340;&#35789;&#35821;&#37117;&#24102;&#20986;&#26469;&#20102;&#12290;&#26377;&#26102;&#20505;&#65292;&#36825;&#31181;&#25928;&#24212;&#20250;&#23548;&#33268;&#20070;&#20889;&#21464;&#25104;&#19968;&#22330;&#25991;&#23383;&#28216;&#25103;&#65292;&#20294;&#22909;&#30340;&#19968;&#38754;&#26159;&#26377;&#20123;&#26102;&#20505;&#20063;&#26159;&#26377;&#30410;&#20110;&#25299;&#23485;&#25110;&#21551;&#21457;&#24605;&#32500;&#30340;&#12290; </LI></UL>
<P>&#22312;&#24320;&#22987;&#20070;&#20889;&#20320;&#30340;&#24819;&#27861;&#20043;&#21069;&#65292;&#25105;&#30693;&#36947;&#24456;&#22810;&#20154;&#19981;&#20070;&#20889;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#35273;&#24471;&#27809;&#26377;&#20160;&#20040;&#21487;&#20889;&#30340;&#65292;&#20854;&#23454;&#36825;&#26159;&#19968;&#20010;&#24618;&#22280;&#65292;&#20320;&#36234;&#26159;&#19981;&#24320;&#22987;&#20070;&#20889;&#65292;&#24635;&#26159;&#25343;&#26377;&#38480;&#30340;&#24605;&#32500;&#32531;&#23384;&#21435;&#40664;&#24819;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#36234;&#26159;&#27809;&#26377;&#20869;&#23481;&#21487;&#20197;&#20889;&#65292;<STRONG>&#22914;&#26524;&#20320;&#36924;&#30528;&#33258;&#24049;&#23558;&#19968;&#20123;&#19981;&#25104;&#29087;&#30340;&#24819;&#27861;&#20889;&#19979;&#26469;&#65292;&#30475;&#30528;&#33258;&#24049;&#20889;&#30340;&#20869;&#23481;&#65292;&#35797;&#30528;&#36827;&#19968;&#27493;&#25299;&#23637;&#23427;&#20204;&#65292;&#23601;&#26377;&#21487;&#33021;&#22312;&#29702;&#24615;&#30340;&#36947;&#36335;&#19978;&#36208;&#24471;&#24456;&#36828;&#65292;&#24456;&#36828;&#12290;</STRONG></P>
<P>&#31069;&#22823;&#23478;&#20070;&#20889;&#24555;&#20048;&#65281;</P></DIV>