<DIV id=post-9568 class="post-9568 post type-post status-publish format-standard hentry category-public-speaking-skills-for-everyone post_box top">
<DIV class=headline_area>
<H1 class=entry-title><FONT class=extract>&#25105;&#20063;&#26377;&#35805;&#35201;&#35828;&#65288;&#19968;&#65289;&#21315;&#19975;&#21035;&#35013;</FONT></H1>
<P class=headline_meta><FONT class=extract>by <SPAN class="author vcard fn">xiaolai</SPAN> on <ABBR class=published title=2010-06-21>2010/06/21</ABBR> &#183; <SPAN><A href="http://wordpress.lixiaolai.com/archives/9568.html#comments" rel=nofollow><SPAN class=dsq-postid rel="9568 http://www.lixiaolai.com/?p=9568">44 comments</SPAN></A></SPAN></FONT></P>
<P class=headline_meta><FONT class=extract>in <SPAN><A title="View all posts in &#26222;&#36890;&#20154;&#30340;&#24403;&#20247;&#35762;&#35805;&#25216;&#33021;" href="http://wordpress.lixiaolai.com/archives/category/public-speaking-skills-for-everyone" rel="category tag">&#26222;&#36890;&#20154;&#30340;&#24403;&#20247;&#35762;&#35805;&#25216;&#33021;</A></SPAN></FONT></P></DIV>
<DIV class="format_text entry-content">
<P><FONT class=extract>&#36825;&#26159;&#20107;&#23454;&#65306;<STRONG>&#32676;&#20247;&#30340;&#30524;&#30555;&#26159;&#38634;&#20142;&#30340;</STRONG>&#12290;</FONT></P>
<P><FONT class=extract>&#20026;&#20102;&#22312;&#21488;&#19978;&#20174;&#23481;&#12289;&#33258;&#22914;&#65292;&#35831;&#29282;&#29282;&#35760;&#20303;&#31532;&#19968;&#26465;&#38081;&#24459;&#65306;<STRONG>&#21315;&#19975;&#21035;&#35013;</STRONG>&#12290;</FONT></P>
<P>&#22914;&#26524;&#20320;&#24179;&#26102;&#23601;&#19981;&#26159;&#21916;&#27426;&#31359;&#27491;&#35013;&#30340;&#20154;&#65292;&#21315;&#19975;&#19981;&#35201;&#20026;&#20102;&#28436;&#35762;&#32780;&#25442;&#19978;&#27491;&#35013;&#65292;&#23613;&#31649;&#20320;&#26377;&#26368;&#27491;&#24403;&#30340;&#29702;&#30001;&#8212;&#8212;&#8220;&#36825;&#26102;&#27491;&#24335;&#22330;&#21512;&#65292;&#25105;&#24212;&#35813;&#27491;&#24335;&#19968;&#28857;&#8230;&#8230;&#8221;&#22240;&#20026;&#20320;&#20174;&#26410;&#8220;&#36866;&#24212;&#8221;&#36807;&#27491;&#35013;&#65292;&#25152;&#20197;&#65292;&#37027;&#34915;&#26381;&#26080;&#35770;&#22810;&#21512;&#36523;&#25918;&#22312;&#20320;&#36523;&#19978;&#23601;&#26159;&#21035;&#25197;&#65292;&#26080;&#35770;&#26159;&#22312;&#20320;&#24515;&#37324;&#36824;&#26159;&#35266;&#20247;&#30524;&#37324;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#24179;&#26102;&#23601;&#19981;&#26159;&#19968;&#20010;&#21916;&#27426;&#24320;&#29609;&#31505;&#30340;&#20154;&#65292;&#37027;&#23601;&#21315;&#19975;&#21035;&#20026;&#20102;&#35752;&#22909;&#35266;&#20247;&#35762;&#31505;&#35805;&#12290;&#22240;&#20026;&#20320;&#20174;&#26410;&#26377;&#36807;&#25104;&#21151;&#35762;&#31505;&#35805;&#30340;&#32463;&#39564;&#65292;&#25152;&#20197;&#65292;&#20877;&#22909;&#30340;&#31505;&#35805;&#20063;&#21487;&#33021;&#34987;&#20320;&#35762;&#33261;&#12290;</P>
<P>&#20320;&#26159;&#19968;&#20010;&#25991;&#32457;&#32457;&#30340;&#20154;&#65292;&#21363;&#20415;&#38754;&#23545;&#29983;&#24615;&#31895;&#26103;&#30340;&#21548;&#20247;&#20063;&#19981;&#35201;&#23581;&#35797;&#30528;&#20687;&#20182;&#20204;&#19968;&#26679;&#35828;&#33039;&#35805;&#65292;&#21363;&#20415;&#26159;&#8220;&#25105;&#25805;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#20320;&#20063;&#19981;&#19968;&#23450;&#33021;&#22815;&#25226;&#25569;&#20010;&#20013;&#30340;&#38901;&#24459;&#65292;&#20320;&#26080;&#27861;&#25226;&#37027;&#20004;&#20010;&#23383;&#35828;&#24471;&#25527;&#22320;&#26377;&#22768;&#65292;&#27985;&#28982;&#22825;&#25104;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#19981;&#26159;&#28385;&#33145;&#32463;&#32438;&#30340;&#20154;&#65292;&#26368;&#22909;&#21482;&#35762;&#22823;&#30333;&#35805;&#65292;&#20020;&#26102;&#25265;&#20315;&#33050;&#32477;&#23545;&#19981;&#21487;&#33021;&#35753;&#20320;&#36731;&#26131;&#33945;&#28151;&#36807;&#20851;&#65307;&#24341;&#32463;&#25454;&#20856;&#26082;&#28982;&#19981;&#26159;&#20320;&#30340;&#38271;&#39033;&#65292;&#23601;&#26368;&#22909;&#30452;&#26469;&#30452;&#21435;&#65292;&#21488;&#19979;&#19981;&#26159;&#19968;&#20010;&#20154;&#65292;&#32780;&#26159;&#24456;&#22810;&#20154;&#65292;&#37027;&#20854;&#20013;&#19968;&#23450;&#26377;&#33021;&#22815;&#25226;&#20320;&#30475;&#24471;&#36890;&#36890;&#36879;&#36879;&#30340;&#20154;&#12290;</P>
<P>&#21035;&#35013;&#12290;&#21315;&#19975;&#21035;&#35013;&#12290;</P>
<P>&#20063;&#21315;&#19975;&#21035;&#19981;&#20449;&#65292;&#21035;&#38750;&#31561;&#21040;&#19968;&#36133;&#28034;&#22320;&#20877;&#24724;&#38738;&#33258;&#24049;&#30340;&#32928;&#23376;&#12290;</P>
<P><FONT class=extract>&#8220;&#25105;&#26159;&#35841;&#65311;&#8221; &#36825;&#26159;&#20255;&#22823;&#30340;&#21746;&#23398;&#38382;&#39064;&#65292;&#21364;&#21448;&#26159;&#27599;&#19968;&#20010;&#26222;&#36890;&#20154;&#21482;&#35201;&#35748;&#30495;&#23601;&#33021;&#28165;&#26970;&#30340;&#38382;&#39064;&#12290;&#26368;&#22909;&#19981;&#20572;&#22320;&#36825;&#26679;&#38382;&#33258;&#24049;&#65306;&#8220;<STRONG>&#25105;&#31350;&#31455;/&#21040;&#24213;&#26159;&#35841;&#65311;</STRONG>&#8221;</FONT></P>
<P><FONT class=extract>&#19981;&#28385;&#29616;&#29366;&#26159;&#27599;&#20010;&#20154;&#30340;&#29616;&#23454;&#12290;&#23547;&#27714;&#21464;&#21270;&#26356;&#21487;&#33021;&#26159;&#27599;&#20010;&#20154;&#30340;&#25379;&#25166;&#12290;</FONT></P>
<P><FONT class=extract>&#20320;&#20063;&#32673;&#24917;&#65292;&#20320;&#29978;&#33267;&#23241;&#22930;&#65292;&#20320;&#20063;&#24819;&#20687;&#20182;&#20204;&#19968;&#26679;&#8230;&#8230;&#37027;&#24590;&#20040;&#21150;&#65311;</FONT></P>
<P><FONT class=extract>&#22914;&#26524;&#20320;&#32673;&#24917;&#37027;&#20123;&#34915;&#30528;&#20809;&#40092;&#30340;&#20154;&#65292;&#20320;&#24179;&#26102;&#23601;&#24471;&#34915;&#30528;&#20809;&#40092;&#65288;&#24403;&#28982;&#37027;&#21487;&#33021;&#33457;&#38144;&#24456;&#22823;&#65289;&#12290;&#22914;&#26524;&#20320;&#32673;&#24917;&#37027;&#20123;&#24189;&#40664;&#30340;&#20154;&#65292;&#20320;&#24179;&#26102;&#23601;&#35201;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#20462;&#28860;&#24189;&#40664;&#8212;&#8212;&#35201;&#30693;&#36947;&#37101;&#24503;&#32434;&#20063;&#22909;&#65292;&#40644;&#35199;&#20063;&#32610;&#65292;&#20026;&#20102;&#19968;&#20010;&#22909;&#31505;&#35805;&#21487;&#33021;&#35201;&#25379;&#25166;&#24456;&#20037;&#24456;&#20037;&#25165;&#33021;&#22815;&#8220;&#22937;&#25163;&#20598;&#24471;&#20043;&#8221;&#65307;&#20320;&#35201;&#26159;&#26263;&#33258;&#32673;&#24917;&#37027;&#20123;&#22823;&#22823;&#21671;&#21671;&#30340;&#20154;&#24456;&#28487;&#27922;&#65292;&#37027;&#20320;&#24179;&#26085;&#37324;&#23601;&#35201;&#25918;&#19979;&#26550;&#23376;&#65292;&#21035;&#20877;&#25991;&#32457;&#32457;&#65307;&#20320;&#35201;&#26159;&#32673;&#24917;&#37027;&#20123;&#24341;&#32463;&#25454;&#20856;&#30340;&#21326;&#20029;&#65292;&#37027;&#23601;&#35201;&#22312;&#26410;&#26469;&#30340;&#35768;&#22810;&#24180;&#37324;&#39281;&#35835;&#35799;&#20070;&#65288;&#22240;&#20026;&#20320;&#36807;&#21435;&#27809;&#20570;&#65292;&#29616;&#22312;&#23601;&#24517;&#39035;&#34917;&#35838;&#65289;&#8230;&#8230;</FONT></P>
<P><FONT class=extract><STRONG>&#20320;&#26159;&#35841;&#23601;&#26159;&#35841;&#12290;</STRONG>&#20854;&#23454;&#36825;&#24182;&#26080;&#25152;&#35859;&#8212;&#8212;&#21482;&#19981;&#36807;&#65292;&#20320;&#35273;&#24471;&#8220;&#20320;&#24212;&#35813;&#26174;&#24471;&#26356;&#22909;&#19968;&#20123;&#8221;&#65292;&#27530;&#19981;&#30693;&#65292;&#36825;&#24688;&#24688;&#26159;&#22833;&#36133;&#30340;&#26681;&#28304;&#65292;&#20320;&#19981;&#26159;&#22312;&#35762;&#65292;&#32780;&#26159;&#22312;&#28436;&#65292;&#19981;&#26159;&#35841;&#37117;&#21487;&#20197;&#20570;&#24433;&#24093;&#30340;&#65292;&#36825;&#26159;&#29616;&#23454;&#12290;</FONT></P>
<P><FONT class=extract>&#8220;&#35762;&#28436;&#8221;&#26159;&#20010;&#26377;&#35823;&#23548;&#24615;&#36136;&#30340;&#35789;&#27719;&#12290;&#35813;&#35762;&#23601;&#35762;&#65292;&#21035;&#35013;&#65292;&#21035;&#28436;&#12290;</FONT></P></DIV></DIV>