&#25105;&#34429;&#19981;&#26159;&#32463;&#27982;&#23398;&#19987;&#19994;&#65292;&#20294;&#26159;&#32763;&#24320;&#20219;&#20309;&#19968;&#26412;&#32463;&#27982;&#23398;&#30340;&#25945;&#26448;&#65292;&#25110;&#32773;&#30452;&#25509;&#32763;&#24320; <A href="http://en.wikipedia.org/wiki/Economics">wikipedia &#30340; economics &#26465;&#30446;</A>&#65292;&#37117;&#20250;&#30475;&#21040;<FONT size=+0>&#29289;&#20197;&#31232;&#20026;&#36149;</FONT>&#36825;&#26465;&#38081;&#24459;&#12290;&#20154;&#25165;&#20316;&#20026;&#36164;&#28304;&#30340;&#19968;&#31181;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#12290;&#32780;&#31232;&#32570;&#24615;&#65292;&#25442;&#31181;&#35828;&#27861;&#20063;&#21487;&#20197;&#21483;&#20570;&#19981;&#21487;&#26367;&#20195;&#24615;&#12290;&#19968;&#31181;&#36164;&#28304;&#36234;&#26159;&#31232;&#32570;&#65292;&#19981;&#21487;&#26367;&#20195;&#24615;&#23601;&#36234;&#24378;&#12290;&#20877;&#21152;&#19978;&#22914;&#26524;&#36825;&#31181;&#36164;&#28304;&#26159;&#19968;&#31181;<FONT size=+0>&#20855;&#26377;&#23454;&#23454;&#22312;&#22312;&#20351;&#29992;&#20215;&#20540;&#30340;&#19996;&#35199;</FONT>&#65288;&#32780;&#19981;&#26159;&#33655;&#20848;&#30340;<A href="http://www.google.cn/search?hl=zh-CN&amp;q=%E9%83%81%E9%87%91%E9%A6%99%E6%B3%A1%E6%B2%AB">&#37057;&#37329;&#39321;&#27873;&#27819;</A>&#65289;&#65292;&#37027;&#20040;&#20854;&#20215;&#26684;&#23601;&#20250;&#36234;&#39640;&#12290; 
<P></P>
<P>&#38382;&#39064;&#26159;&#65292;&#22914;&#20309;&#26500;&#31569;&#20320;&#30340;&#20010;&#20154;&#30693;&#35782;&#20307;&#31995;&#65292;&#20351;&#24471;&#20320;&#30340;&#30693;&#35782;&#25216;&#33021;&#38598;&#23613;&#21487;&#33021;&#25104;&#20026;&#19981;&#21487;&#26367;&#20195;&#30340;&#21602;&#65311;</P>
<P>CSDN &#30340;&#23391;&#23721;&#20808;&#29983;&#21069;&#27573;&#26102;&#38388;&#21457;&#34920;&#20102;&#19968;&#31687;&#21338;&#23458;&#8220;<A href="http://blog.csdn.net/myan/archive/2008/11/07/3247071.aspx">&#25216;&#26415;&#36335;&#32447;&#30340;&#36873;&#25321;&#37325;&#35201;&#20294;&#19981;&#20855;&#26377;&#20915;&#23450;&#24615;</A>&#8221;&#65292;&#29992;&#26377;&#35828;&#26381;&#21147;&#30340;&#25968;&#25454;&#38416;&#36848;&#20102;&#25216;&#26415;&#36335;&#32447;&#30340;&#36873;&#25321;&#23545;&#20110;&#20010;&#20154;&#30693;&#35782;&#20307;&#31995;&#30340;&#19981;&#21487;&#26367;&#20195;&#24615;&#24182;&#38750;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#65292;&#25991;&#20013;&#20063;&#25552;&#21040;&#20102;&#36825;&#26679;&#19968;&#27573;&#35805;&#65306;</P>
<BLOCKQUOTE>
<P>&#37027;&#20040;&#26680;&#24515;&#31454;&#20105;&#21147;&#26159;&#20160;&#20040;&#65311;&#25105;&#35266;&#23519;&#22280;&#23376;&#37324;&#24456;&#22810;&#25104;&#21151;&#21644;&#19981;&#25104;&#21151;&#30340;&#25216;&#26415;&#20154;&#65292;&#25552;&#20986;&#19968;&#20010;&#35266;&#28857;&#65292;&#37027;&#23601;&#26159;&#20010;&#20154;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#26159;&#26159;&#20182;<FONT size=+0>&#29420;&#29305;&#30340;&#20010;&#24615;&#30693;&#35782;&#32463;&#39564;<STRONG>&#32452;&#21512;</STRONG></FONT>&#12290;&#36825;&#20010;&#34892;&#19994;&#37324;&#25317;&#25380;&#30528;&#19978;&#30334;&#19975;&#32874;&#26126;&#20154;&#65292;&#24444;&#27492;&#20043;&#38388;&#30495;&#27491;&#30340;&#19981;&#21516;&#22312;&#21738;&#37324;&#65311;&#19981;&#22312;&#20110;&#20320;&#23398;&#30340;&#26159;&#20160;&#20040;&#25216;&#26415;&#65292;&#23398;&#24471;&#22810;&#28145;&#65292;IQ&#22810;&#23569;&#65292;&#32780;&#22312;&#20110;&#20320;&#36523;&#19978;&#26377;&#21035;&#20154;&#27809;&#26377;&#30340;&#29420;&#29305;&#30340;&#20010;&#24615;&#12289;&#32972;&#26223;&#12289;&#30693;&#35782;&#21644;&#32463;&#39564;&#30340;&#32452;&#21512;&#12290;&#22914;&#26524;&#36825;&#31181;&#32452;&#21512;&#65292;<FONT size=+0>1&#65292;&#32477;&#26080;&#20165;&#26377;&#65307;2&#65292;&#22312;&#23454;&#36341;&#20013;&#26377;&#20215;&#20540;&#65292;3&#65292;&#20855;&#26377;&#21487;&#25345;&#32493;&#21457;&#23637;&#24615;&#65292;</FONT>&#37027;&#20320;&#23601;&#20855;&#22791;&#26680;&#24515;&#31454;&#20105;&#21147;&#12290;&#22240;&#27492;&#65292;&#24403;&#35774;&#35745;&#33258;&#24049;&#30340;&#21457;&#23637;&#36335;&#32447;&#26102;&#65292;<STRONG><FONT size=+0>&#24212;&#24403;&#26368;&#22823;&#38480;&#24230;&#22320;&#21152;&#24378;&#21644;&#21457;&#25381;&#33258;&#24049;&#29420;&#29305;&#30340;&#32452;&#21512;&#65292;&#32780;&#19981;&#26159;&#23547;&#27714;&#21333;&#39033;&#30340;&#36229;&#36234;</FONT></STRONG>&#12290;&#32780;&#26500;&#24314;&#33258;&#24049;&#29420;&#29305;&#32452;&#21512;&#30340;&#26041;&#24335;&#65292;&#20027;&#35201;&#26159;<FONT size=+0>&#36890;&#36807;&#23454;&#36341;</FONT>&#65292;&#20854;&#27425;&#26159;<FONT size=+0>&#35201;&#26377;&#24847;&#35782;&#22320;&#26500;&#36896;</FONT>&#12290;&#20851;&#20110;&#36825;&#20010;&#35266;&#28857;&#65292;&#35805;&#39064;&#22826;&#22823;&#65292;&#25105;&#19981;&#25171;&#31639;&#36184;&#36848;&#12290;</P></BLOCKQUOTE>
<P>&#23391;&#23721;&#20808;&#29983;&#22312;&#25991;&#20013;&#27809;&#26377;&#23545;&#36825;&#20010;&#38382;&#39064;&#23637;&#24320;&#21465;&#36848;&#12290;&#20294;&#25105;&#19968;&#30452;&#20063;&#22312;&#23547;&#24605;&#36825;&#20010;&#38382;&#39064;&#65292;&#21518;&#26469;&#22312; <A href="https://groups.google.com/group/pongba">TopLanguage</A> &#19978;&#19968;&#27425;&#35752;&#35770;&#30340;&#26102;&#20505;&#65292;&#25226;&#19968;&#20123;&#24819;&#27861;&#25972;&#29702;&#25104;&#24418;&#12290;</P>
<P>&#38271;&#35805;&#30701;&#35828;&#65292;<STRONG>&#25105;&#30456;&#20449;&#20197;&#19979;&#30340;&#30693;&#35782;&#25216;&#33021;&#32452;&#21512;&#26159;&#20855;&#26377;&#30456;&#24403;&#31243;&#24230;&#30340;&#19981;&#21487;&#26367;&#20195;&#24615;&#30340;</STRONG>&#65306;</P>
<OL>
<LI><STRONG><FONT size=+0>&#19987;&#19994;&#39046;&#22495;&#25216;&#33021;</FONT></STRONG>&#65306;&#25104;&#20026;&#19968;&#20010;&#19987;&#19994;&#39046;&#22495;&#30340;&#19987;&#23478;&#65292;&#20320;&#30340;&#19987;&#19994;&#25216;&#33021;&#36234;&#24378;&#65292;&#22312;&#36825;&#20010;&#39046;&#22495;&#30340;&#19981;&#21487;&#26367;&#20195;&#24615;&#23601;&#36234;&#39640;&#12290;&#36825;&#20010;&#33258;&#26159;&#19981;&#29992;&#22810;&#35828;&#30340;&#12290; 
<LI><STRONG><FONT size=+0>&#36328;&#39046;&#22495;&#30340;&#25216;&#33021;</FONT></STRONG>&#65306;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#21019;&#26032;&#24605;&#32500;&#65292;&#21028;&#26029;&#19982;&#20915;&#31574;&#33021;&#21147;&#65292;Critical-Thinking&#65292;&#34920;&#36798;&#27807;&#36890;&#33021;&#21147;&#65292;Open Mind &#31561;&#31561;&#12290; 
<LI><STRONG><FONT size=+0>&#23398;&#20064;&#33021;&#21147;</FONT></STRONG>&#65306;&#20005;&#26684;&#26469;&#35828;&#23398;&#20064;&#33021;&#21147;&#20063;&#23646;&#20110;&#36328;&#39046;&#22495;&#30340;&#25216;&#33021;&#65292;&#20294;&#30001;&#20110;&#23454;&#22312;&#22826;&#37325;&#35201;&#65292;&#24182;&#19988;&#36328;&#20219;&#20309;&#39046;&#22495;&#65292;&#25152;&#20197;&#29420;&#31435;&#20986;&#26469;&#12290;&#22914;&#20309;&#22521;&#20859;&#23398;&#20064;&#33021;&#21147;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#25152;&#30693;&#36947;&#30340;&#26368;&#26377;&#25928;&#30340;&#21150;&#27861;&#23601;&#26159;&#25345;&#32493;&#23398;&#20064;&#21644;&#24605;&#32771;&#26032;&#30693;&#35782;&#12290; 
<LI><STRONG><SPAN class=cloze>[...]</SPAN></STRONG>&#65306;&#20005;&#26684;&#26469;&#35828;&#36825;&#20063;&#23646;&#20110;&#36328;&#39046;&#22495;&#25216;&#33021;&#65292;&#29702;&#30001;&#21516;&#19978;&#12290;&#19968;&#20123;&#25105;&#30456;&#20449;&#24456;&#37325;&#35201;&#30340;&#24615;&#26684;&#35201;&#32032;&#21253;&#25324;&#65306;&#19987;&#27880;&#12289;&#25345;&#20043;&#20197;&#24658;&#12289;&#33258;&#30465;&#65288;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#30340;&#33021;&#21147;&#65292;&#36825;&#26159;&#25913;&#36827;&#33258;&#36523;&#30340;&#22823;&#21069;&#25552;&#65289;&#12289;&#22909;&#22855;&#24515;&#12289;&#33258;&#20449;&#12289;&#35878;&#21329;&#65288;&#33258;&#20449;&#21644;&#35878;&#21329;&#26159;&#19981;&#24726;&#30340;&#65292;&#21069;&#32773;&#26159;&#30456;&#20449;&#21035;&#20154;&#33021;&#22815;&#20570;&#21040;&#30340;&#33258;&#24049;&#20063;&#33021;&#22815;&#20570;&#21040;&#65292;&#21518;&#32773;&#26159;&#19981;&#35201;&#24635;&#35748;&#20026;&#33258;&#24049;&#30830;&#20449;&#27491;&#30830;&#30340;&#23601;&#19968;&#23450;&#26159;&#27491;&#30830;&#30340;&#65292;Keep an open mind&#65289;&#31561;&#31561;&#12290;</LI></OL>
<P>&#20851;&#20110;&#22914;&#20309;&#22521;&#20859;&#36825;&#20123;&#26041;&#38754;&#30340;&#33021;&#21147;&#65292;&#21571;.. &#38656;&#35201;&#23398;&#20064;&#30340;&#19996;&#35199;&#22826;&#22810;&#65292;&#23545;&#20110;&#31532;2&#39033;&#20013;&#21015;&#20986;&#30340;&#19968;&#20123;&#23376;&#39033;&#65292;&#21487;&#20197;&#21442;&#32771;&#25105;&#19978;&#27425;&#21015;&#30340;&#19968;&#20123;&#36164;&#26009;&#65288;&#12298;<A href="http://blog.csdn.net/pongba/archive/2008/12/18/3549560.aspx">&#22914;&#20309;&#28165;&#26224;&#22320;&#24605;&#32771;</A>&#12299;&#65289;&#65292;&#25105;&#33258;&#24049;&#20063;&#22312;&#23398;&#20064;&#20043;&#20013;&#12290;&#21478;&#22806;&#25105;&#22312;&#12298;&#19968;&#30452;&#20197;&#26469;&#20276;&#38543;&#25105;&#30340;&#19968;&#20123;&#23398;&#20064;&#20064;&#24815;&#12299;&#65288;<A href="http://blog.csdn.net/pongba/archive/2008/07/08/2625115.aspx">&#19968;</A>&#65292;<A href="http://blog.csdn.net/pongba/archive/2008/07/20/2681668.aspx">&#20108;</A>&#65292;<A href="http://blog.csdn.net/pongba/archive/2008/09/17/2942482.aspx">&#19977;</A>&#65292;<A href="http://blog.csdn.net/pongba/archive/2008/12/05/3456240.aspx">&#22235;</A>&#65289;&#20013;&#20063;&#25552;&#21040;&#20102;&#19968;&#20123;&#30456;&#20851;&#30340;&#26041;&#27861;&#12290;</P>
<P>&#27880;&#65306;</P>
<OL>
<LI>&#20197;&#19978;&#23558;&#20010;&#20154;&#30340;&#26680;&#24515;&#31454;&#20105;&#21147;&#20998;&#20026;4&#20010;&#37096;&#20998;&#65292;&#20854;&#20013;&#27599;&#20010;&#37096;&#20998;&#30340;&#32599;&#21015;&#24182;&#19981;&#19968;&#23450;&#35814;&#23613;&#65292;&#20063;&#26377;&#21487;&#33021;&#25105;&#24573;&#30053;&#20102;&#37325;&#35201;&#30340;&#19996;&#35199;&#25110;&#32599;&#21015;&#20102;&#19981;&#37325;&#35201;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#27426;&#36814;&#34917;&#20805;&#21644;&#32416;&#27491;&#12290; 
<LI>&#20197;&#19978;&#21482;&#26159;&#25105;&#20010;&#20154;&#25152;&#35748;&#20026;&#30340;&#20855;&#26377;&#30456;&#24403;&#31243;&#24230;&#19981;&#21487;&#26367;&#20195;&#24615;&#30340;&#30693;&#35782;&#25216;&#33021;&#38598;&#65292;&#33267;&#20110;&#26159;&#21542;&#26377;&#26356;&#20855;&#19981;&#21487;&#26367;&#20195;&#24615;&#30340;&#8220;&#35013;&#22791;&#8221;&#65292;&#19981;&#22952;&#24605;&#32771;&#12290;</LI></OL>
<P>&nbsp;