<H1 class=entry-title><A href="http://mindhacks.cn/2009/03/28/effective-learning-and-memorization/" rel=bookmark>[BetterExplained]&#22914;&#20309;&#26377;&#25928;&#22320;&#35760;&#24518;&#19982;&#23398;&#20064;</A></H1>
<DIV class=entry-info>
<DIV class=entry-author>By 
<ADDRESS class="author vcard"><A class="url fn n" title=&#21016;&#26410;&#40527; href="http://mindhacks.cn/author/pongba/">&#21016;&#26410;&#40527;</A></ADDRESS></DIV>&#8211; <ABBR class=published title=2009-03-28T19:23:02+00:00>March 28, 2009</ABBR><SPAN class=entry-cat><STRONG>Posted in: </STRONG><A href="http://mindhacks.cn/topics/learning-method/">&#23398;&#20064;&#26041;&#27861;</A>, <A href="http://mindhacks.cn/topics/mind/">&#24605;&#32500;&#25913;&#21464;&#29983;&#27963;</A></SPAN></DIV>
<DIV class="entry-content clearfix">
<P><STRONG>&#20320;&#25152;&#25317;&#26377;&#30340;&#30693;&#35782;&#24182;&#19981;&#21462;&#20915;&#20110;&#20320;&#35760;&#24471;&#22810;&#23569;&#65292;&#32780;&#22312;&#20110;&#23427;&#20204;&#33021;&#21542;&#22312;&#24688;&#24403;&#30340;&#26102;&#20505;&#34987;&#22238;&#24518;&#36215;&#26469;&#12290;</STRONG></P>
<P>&#35753;&#25105;&#31245;&#24494;&#35828;&#24471;&#26356;&#35814;&#32454;&#19968;&#28857;&#65306;&#23398;&#20064;&#26032;&#30693;&#35782;&#24182;&#23558;&#20854;&#23384;&#25918;&#20110;&#22823;&#33041;&#20013;&#65292;<STRONG>&#26368;&#32456;&#30340;&#30446;&#30340;&#26159;&#35201;&#22312;&#24688;&#24403;&#30340;&#26102;&#20505;&#33021;&#22815;&#24819;&#24471;&#36215;&#26469;&#21435;&#20351;&#29992;</STRONG>&#12290;&#22240;&#27492;&#65292;&#23398;&#20064;&#30340;&#26377;&#25928;&#24615;<STRONG>&#26174;&#28982;&#24212;&#35813;&#36825;&#26679;&#26469;&#34913;&#37327;</STRONG>&#65306;&#24403;&#36935;&#21040;&#38656;&#35201;&#29992;&#21040;&#23398;&#36807;&#30340;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#30456;&#20851;&#30340;&#30693;&#35782;<STRONG>&#26159;&#21542;&#20250;&#33258;&#21160;&#20174;&#20320;&#33041;&#28023;&#20013;&#8220;&#36454;&#8221;&#20986;&#26469;</STRONG>&#65292;&#26368;&#36215;&#30721;&#8212;&#8212;&#33021;&#21542;&#36890;&#36807;&#26377;&#24847;&#35782;&#30340;&#25628;&#32034;&#23558;&#23427;&#20204;&#25552;&#21462;&#20986;&#26469;&#12290;</P>
<P>&#36825;&#21487;&#19981;&#20687;&#23427;&#21548;&#19978;&#21435;&#37027;&#20040;&#31616;&#21333;&#65292;&#21542;&#21017;&#23601;&#19981;&#20250;&#26377;&#8220;&#25481;&#20070;&#34955;&#8221;&#12289;&#8220;&#35835;&#27515;&#20070;&#8221;&#36825;&#31181;&#20462;&#36766;&#25163;&#27861;&#20102;&#12290;</P>
<P>&#20026;&#20102;&#26356;&#28145;&#20837;&#22320;&#35828;&#26126;&#36825;&#19968;&#28857;&#65292;&#20197;&#19979;&#26159;&#20960;&#20010;&#33879;&#21517;&#30340;&#20851;&#20110;&#23398;&#20064;&#19982;&#35760;&#24518;&#26426;&#21046;&#30340;&#23454;&#39564;&#65306;</P>
<P>&#12298;&#25214;&#23547;&#36893;&#21435;&#30340;&#33258;&#25105;&#12299;&#19978;&#25552;&#21040;&#36825;&#26679;&#19968;&#20010;&#20363;&#23376;&#65306;</P>
<BLOCKQUOTE>
<P>&#20551;&#35774;&#36825;&#26679;&#19968;&#20010;&#20219;&#21153;&#65306;&#32473;&#20320;&#19968;&#20010;&#21333;&#35789;&#65288;&#22914;brain&#65289;&#65292;&#35201;&#20320;&#23547;&#25214;&#23427;&#30340;&#25276;&#38901;&#21333;&#35789;&#65288;&#22914;train&#65289;&#12290;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#38382;&#20320;&#35760;&#19981;&#35760;&#24471;&#24403;&#26102;&#32473;&#20320;&#30340;&#21333;&#35789;&#26159;&#20160;&#20040;&#20102;&#12290;&#20320;&#21487;&#33021;&#20250;&#19981;&#22823;&#35760;&#24471;&#20102;&#12290;&#29616;&#22312;&#65292;&#22914;&#26524;&#24403;&#26102;&#19981;&#26159;&#35201;&#20320;&#23547;&#25214;&#25276;&#38901;&#21333;&#35789;&#65292;&#32780;&#26159;&#35201;&#20320;&#32852;&#24819;&#35813;&#21333;&#35789;&#30340;&#21547;&#20041;&#25110;&#21151;&#33021;&#65288;&#22914;brain&#30340;&#21151;&#33021;&#65289;&#65292;&#37027;&#20040;&#20320;&#20107;&#21518;&#22238;&#24518;&#36215;&#26469;&#24403;&#26102;&#26159;&#20160;&#20040;&#21333;&#35789;&#30340;&#21487;&#33021;&#24615;&#23601;&#22823;&#22823;&#22686;&#21152;&#20102;&#12290;</P></BLOCKQUOTE>
<P>&#23545;&#27492;&#19968;&#20010;&#38752;&#35889;&#30340;&#35299;&#37322;&#26159;&#65306;<STRONG>&#21518;&#19968;&#31181;&#35760;&#24518;&#32534;&#30721;&#26041;&#24335;&#65288;&#31216;&#20026;&#31934;&#32454;&#32534;&#30721;&#65289;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#25552;&#21462;&#32447;&#32034;</STRONG>&#12290;&#25152;&#35859;&#26465;&#26465;&#22823;&#36335;&#36890;&#32599;&#39532;&#65292;<STRONG>&#20219;&#20309;&#19968;&#20010;&#32447;&#32034;&#34987;&#35302;&#21457;&#37117;&#21487;&#33021;&#39034;&#34276;&#25720;&#29916;&#22320;&#25294;&#20986;&#25972;&#26465;<STRIKE>&#40060;</STRIKE>&#35760;&#24518;&#26469;</STRONG>&#12290;</P>
<P>&#19968;&#20010;&#38750;&#24120;&#31867;&#20284;&#30340;&#23454;&#39564;&#26159;&#36825;&#26679;&#36827;&#34892;&#30340;&#65288;&#21482;&#35760;&#20102;&#23454;&#39564;&#65292;&#24536;&#20102;&#20986;&#22788;&#20102;&#65292;&#39034;&#20415;&#35831;&#25945;&#30693;&#36947;&#30340;&#21516;&#23398;:) <STRONG>Update</STRONG>&#65306;&#24863;&#35874; <A href="http://mindhacks.cn/2009/03/28/effective-learning-and-memorization/comment-page-1/#comment-311">Leeve &#25351;&#25945;</A>&#65292;&#36825;&#26159; Craik&amp;Tulving &#20110; 1975 &#24180;&#20570;&#30340;&#19968;&#20010;&#20851;&#20110;&#35760;&#24518;&#30340;&#27973;&#23618;&#28145;&#23618;&#21152;&#24037;&#30340;&#32463;&#20856;&#23454;&#39564;&#65292;&#21442;&#32771;<A href="http://www.psychologistworld.com/memory/levels_processing.php">&#36825;&#37324;</A>&#65292;&#35770;&#25991;&#21407;&#25991;&#21487;&#21442;&#32771;<A href="http://scholar.google.com/scholar?q=Depth+of+processing+and+the+retention+of+words+in+episodic+memory">&#36825;&#37324;</A>&#65289;&#65306;</P>
<BLOCKQUOTE>
<P>&#32473;&#20986;&#21516;&#26679;&#19968;&#32452;&#21333;&#35789;&#65292;&#35753;&#19968;&#32452;&#34987;&#35797;&#25968;&#19968;&#25968;&#27599;&#20010;&#21333;&#35789;&#26377;&#22810;&#23569;&#20010;&#38899;&#33410;&#65292;&#35753;&#21478;&#19968;&#32452;&#34987;&#35797;&#38405;&#35835;&#21333;&#35789;&#30340;&#21547;&#20041;&#65288;&#25110;&#32773;&#35774;&#24819;&#21333;&#35789;&#21487;&#20197;&#34987;&#20351;&#29992;&#22312;&#21738;&#20123;&#22330;&#26223;&#20013;&#65289;&#65292;&#20043;&#21518;&#35753;&#20004;&#32452;&#34987;&#35797;&#22238;&#24518;&#21015;&#34920;&#19978;&#30340;&#21333;&#35789;&#65292;&#29468;&#21738;&#19968;&#32452;&#33021;&#22815;&#22238;&#24518;&#20986;&#26356;&#22810;&#65311;</P></BLOCKQUOTE>
<P>&#36825;&#26159;&#19968;&#20010;&#34987;&#24191;&#20026;&#35748;&#21487;&#30340;&#35760;&#24518;&#26426;&#21046;&#65292;&#21363;&#65306;<STRONG>&#25105;&#20204;&#22312;&#35760;&#24518;&#30340;&#26102;&#20505;&#23558;&#35768;&#22810;&#32447;&#32034;&#65288;&#20363;&#22914;&#24403;&#26102;&#30340;&#22330;&#26223;&#12289;&#38382;&#39064;&#30340;&#32972;&#26223;&#65292;&#29978;&#33267;&#25152;&#22788;&#30340;&#35821;&#35328;&#29615;&#22659;&#12289;&#31354;&#38388;&#20301;&#32622;&#65289;&#19968;&#24182;&#32534;&#30721;&#36827;&#20102;&#35760;&#24518;&#65292;&#20107;&#21518;&#33021;&#21542;&#25552;&#21462;&#20986;&#36825;&#27573;&#35760;&#24518;&#20005;&#37325;&#21462;&#20915;&#20110;&#25552;&#21462;&#32447;&#32034;&#26159;&#21542;&#20016;&#23500;&#12289;&#20197;&#21450;&#22312;&#22238;&#24518;&#30340;&#26102;&#20505;&#26159;&#21542;&#37325;&#29616;&#20102;&#35760;&#24518;&#26102;&#30340;&#32447;&#32034;&#12290;</STRONG></P>
<P>&#21407;&#21017;&#19978;&#65292;&#22312;&#19978;&#38754;&#25552;&#21040;&#30340;&#20004;&#20010;&#23454;&#39564;&#20013;&#65292;&#20004;&#32452;&#34987;&#35797;&#37117;&#25509;&#35302;&#21040;&#20102;&#21516;&#26679;&#30340;&#21333;&#35789;&#65292;&#37117;&#35760;&#24518;&#20102;&#21516;&#26679;&#30340;&#30693;&#35782;&#65292;&#20294;&#21462;&#20915;&#20110;&#22312;&#35760;&#24518;&#30340;&#26102;&#20505;&#23558;&#21738;&#20123;&#32447;&#32034;&#65292;&#22810;&#23569;&#32447;&#32034;&#21644;&#35813;&#35760;&#24518;&#36827;&#34892;&#20102;&#25346;&#38057;&#65292;&#23601;&#20915;&#23450;&#20102;&#20107;&#21518;&#22238;&#24518;&#65288;&#25552;&#21462;&#65289;&#35813;&#35760;&#24518;&#30340;&#25104;&#21151;&#19982;&#21542;&#12290;</P>
<P>&#32852;&#31995;&#25105;&#20204;&#26085;&#24120;&#30340;&#32463;&#39564;&#65292;&#19981;&#38590;&#27880;&#24847;&#21040;&#65292;&#27515;&#26495;&#30340;&#35760;&#24518;&#26041;&#24335;&#21644;&#25105;&#20204;&#24120;&#35828;&#30340;&#8220;&#29702;&#35299;&#35760;&#24518;&#8221;&#27491;&#23545;&#24212;&#20102;&#19981;&#21516;&#30340;&#32534;&#30721;&#26041;&#24335;&#12290;&#20070;&#21574;&#23376;&#35760;&#24518;&#23601;&#26159;&#27515;&#35760;&#30828;&#32972;&#65292;&#21040;&#26368;&#21518;&#22914;&#26524;&#20320;&#38382;&#20182;&#26576;&#20070;&#26576;&#31456;&#33410;&#35762;&#20102;&#20160;&#20040;&#20869;&#23481;&#20182;&#33021;&#20498;&#32972;&#22914;&#27969;&#65292;&#38382;&#20182;&#21738;&#20010;&#20363;&#39064;&#24590;&#20040;&#35299;&#20063;&#33021;&#20498;&#32972;&#22914;&#27969;&#65292;&#20294;&#36935;&#21040;&#20855;&#20307;&#30340;&#38382;&#39064;&#25110;&#38382;&#39064;&#30340;&#21464;&#31181;&#23601;&#20667;&#30524;&#20102;&#65292;&#22240;&#20026;&#20182;&#35760;&#24518;&#30340;&#26102;&#20505;&#26681;&#26412;&#27809;&#26377;&#28145;&#20837;&#29702;&#35299;&#30693;&#35782;&#65292;&#22312;&#20182;&#30524;&#20013;&#30340;&#35299;&#39064;&#36807;&#31243;&#20854;&#23454;&#21644;&#30005;&#35805;&#21495;&#30721;&#31807;&#20063;&#27809;&#21861;&#21306;&#21035;&#65292;&#20063;&#35768;&#20182;&#21807;&#19968;&#32534;&#30721;&#20102;&#30340;&#25552;&#21462;&#32447;&#32034;&#23601;&#26159;&#36825;&#20010;&#31572;&#26696;&#26469;&#33258;&#21738;&#19968;&#31456;&#12289;&#21738;&#19968;&#33410;&#25110;&#32773;&#21738;&#19968;&#20010;&#38382;&#39064;&#12290;</P>
<P>&#28982;&#32780;<STRONG>&#23545;&#20110;&#29702;&#35299;&#35760;&#24518;&#30340;&#20154;&#26469;&#35828;&#65292;&#30693;&#35782;&#20013;&#21253;&#21547;&#20102;&#31934;&#32454;&#30340;&#27010;&#24565;&#12289;&#36923;&#36753;&#12289;&#19968;&#33324;&#30340;&#35299;&#39064;&#21407;&#21017;&#12289;&#36890;&#29992;&#30340;&#35299;&#39064;&#25163;&#27861;&#12289;&#32972;&#26223;&#30693;&#35782;&#12289;&#31867;&#20284;&#30340;&#38382;&#39064;&#31561;&#31561;&#26080;&#25968;&#30340;&#35760;&#24518;&#21644;&#25552;&#21462;&#32447;&#32034;</STRONG>&#65292;&#32780;&#19981;&#26159;&#26576;&#27573;&#23396;&#31435;&#30340;&#12289;&#20219;&#24847;&#30340;&#25991;&#26412;&#24207;&#21015;&#12290;&#65288;&#24403;&#28982;&#65292;&#20247;&#25152;&#21608;&#30693;&#29702;&#35299;&#35760;&#24518;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#29305;&#28857;&#21017;&#26159;&#35760;&#20303;&#19968;&#33324;&#24615;&#21407;&#29702;&#20043;&#21518;&#65292;&#20854;&#20182;&#32454;&#33410;&#21363;&#20415;&#36951;&#24536;&#20102;&#20063;&#21487;&#20197;&#33258;&#28982;&#25512;&#23548;&#20986;&#26469;&#65292;&#20174;&#32780;&#26080;&#38656;&#36153;&#21147;&#21435;&#35760;&#24518;&#12290;&#26377;&#19968;&#20010;&#24191;&#20026;&#27969;&#20256;&#30340;&#12298;&#25968;&#23398;&#29275;&#20154;&#20204;&#30340;&#36726;&#20107;&#12299;&#65288;&#33635;&#32768;&#23646;&#20110;ukim&#65289;&#37324;&#38754;&#35762;&#20102;&#24076;&#23572;&#20271;&#29305;&#30340;&#19968;&#20010;&#25925;&#20107;&#65306;&#19968;&#27425;&#22312;Hilbert&#30340;&#35752;&#35770;&#29677;&#19978;&#65292;&#19968;&#20010;&#24180;&#36731;&#20154;&#25253;&#21578;&#65292;&#20854;&#20013;&#29992;&#20102;&#19968;&#20010;&#24456;&#28418;&#20142;&#30340;&#23450;&#29702;&#65292;Hilbert&#35828;&#8220;&#36825;&#30495;&#26159;&#19968;&#20010;&#22937;&#19981;&#21487;&#35328;&#65288;wunderbaschon&#65289;&#30340;&#23450;&#29702;&#21568;,&#26159;&#35841;&#21457;&#29616;&#30340;&#65311;&#8221;&#37027;&#20010;&#24180;&#36731;&#20154;&#33579;&#28982;&#30340;&#31449;&#20102;&#24456;&#20037;&#65292;&#23545; Hilbert&#35828;&#65306;&#8220;&#26159;&#20320;.&#8230;&#8230;&#8221;&#12290;&#65289;</P>
<P><STRONG>&#32570;&#20047;&#32447;&#32034;&#30340;&#35760;&#24518;&#23601;&#20687;&#35760;&#24518;&#28023;&#27915;&#20013;&#30340;&#23396;&#23707;&#65292;&#34429;&#28982;&#22312;&#37027;&#37324;&#65292;&#20294;&#26159;&#38590;&#20197;&#35775;&#38382;&#12290;&#32780;&#23500;&#21547;&#32447;&#32034;&#30340;&#35760;&#24518;&#21017;&#26159;&#32599;&#39532;&#65292;&#26465;&#26465;&#22823;&#36335;&#36890;&#32599;&#39532;&#12290;</STRONG></P>
<P>&#21476;&#24076;&#33098;&#65288;&#25110;&#32773;&#21476;&#32599;&#39532;&#65289;&#26377;&#19968;&#31181;&#33879;&#21517;&#30340;&#35760;&#24518;&#27861;&#23601;&#26159;&#21033;&#29992;&#31354;&#38388;&#20301;&#32622;&#32447;&#32034;&#26469;&#36741;&#21161;&#35760;&#24518;&#65292;&#25105;&#26366;&#32463;&#29992;&#36807;&#31867;&#20284;&#30340;&#25163;&#27861;&#65292;&#22312;&#23567;&#35268;&#27169;&#20020;&#26102;&#35760;&#24518;&#20219;&#21153;&#20013;&#20284;&#20046;&#30456;&#24403;&#22909;&#29992;&#65292;&#20855;&#20307;&#26159;&#36825;&#26679;&#30340;&#65306;&#25105;&#26377;&#19968;&#20010;&#20064;&#24815;&#65292;&#32463;&#24120;&#36305;&#21040;&#23454;&#20307;&#20070;&#24215;&#30475;&#30475;&#26377;&#27809;&#26377;&#26032;&#20070;&#65292;&#27983;&#35272;&#20043;&#21518;&#35273;&#24471;&#19981;&#38169;&#30340;&#20877;&#32771;&#34385;&#20174;&#32593;&#24215;&#36141;&#20080;&#12290;&#26377;&#26102;&#20505;&#25105;&#20250;&#19968;&#19979;&#30475;&#21040;&#22909;&#20960;&#26412;&#20070;&#65292;&#25163;&#22836;&#21448;&#27809;&#26377;&#24102;&#32440;&#31508;&#65292;&#24590;&#20040;&#26377;&#25928;&#22320;&#35760;&#20303;&#20960;&#26412;&#20070;&#30340;&#20070;&#21517;&#21602;&#65311;&#25105;&#21457;&#29616;&#35201;&#35760;4&#26412;&#20070;&#20197;&#19978;&#23601;&#27604;&#36739;&#22256;&#38590;&#20102;&#65288;&#20855;&#20307;&#25968;&#30446;&#21487;&#33021;&#22240;&#20154;&#32780;&#24322;&#65289;&#65292;&#33267;&#23569;&#22238;&#22836;&#35201;&#24819;&#22909;&#20037;&#25165;&#21487;&#33021;&#24819;&#20840;&#12290;&#20294;&#25105;&#21457;&#29616;&#36890;&#36807;&#22238;&#24518;&#24403;&#26102;&#25163;&#25343;&#36825;&#26412;&#20070;&#32763;&#30475;&#26102;&#25152;&#31449;&#30340;&#20301;&#32622;&#12289;&#38754;&#26397;&#30340;&#26041;&#21521;&#31561;&#20449;&#24687;&#33021;&#22815;&#26377;&#25928;&#22320;&#24110;&#21161;&#23558;&#35760;&#24518;&#8220;&#25289;&#20986;&#26469;&#8221;&#12290;</P>
<P>&#20107;&#23454;&#19978;&#65292;&#19981;&#20165;&#26159;&#20301;&#32622;&#65292;&#26377;&#30740;&#31350;&#34920;&#26126;<STRONG>&#23601;&#36830;&#24403;&#26102;&#30340;&#29615;&#22659;&#12289;&#21619;&#36947;&#12289;&#22768;&#38899;&#37117;&#34987;&#20316;&#20026;&#25552;&#21462;&#32447;&#32034;&#21644;&#35760;&#24518;&#32534;&#30721;&#22312;&#19968;&#22359;&#20102;</STRONG>&#12290;&#20363;&#22914;&#65292;&#32771;&#35797;&#29615;&#22659;&#21644;&#23398;&#20064;&#29615;&#22659;&#19981;&#19968;&#33268;&#21487;&#33021;&#20250;&#24433;&#21709;&#21457;&#25381;&#65288;&#35760;&#24518;&#30340;&#25552;&#21462;&#65289;&#12290;</P>
<P>&#31185;&#23398;&#26494;&#40736;&#20250;&#19978;&#26377;&#19968;&#31687;&#31185;&#26222;<A href="http://songshuhui.net/archives/7025.html">&#12298;&#27668;&#21619;&#19982;&#35760;&#24518;&#8212;&#8212;&#38750;&#19968;&#33324;&#30340;&#20146;&#23494;&#12299;</A>&#20013;&#25552;&#21040;&#65306;</P>
<BLOCKQUOTE>
<P>&#25105;&#20204;&#30340;&#22238;&#24518;&#24456;&#22810;&#37117;&#26159;&#21644;&#27668;&#21619;&#36830;&#25509;&#22312;&#19968;&#36215;&#30340;&#12290;&#24403;&#38395;&#21040;&#26576;&#19968;&#31181;&#21619;&#36947;&#26102;&#20250;&#31361;&#28982;&#24819;&#36215;&#20197;&#21069;&#30340;&#19968;&#20123;&#20107;&#24773;&#65292;&#27604;&#22914;&#31471;&#36215;&#19968;&#26479;&#39321;&#28909;&#30340;&#24039;&#20811;&#21147;&#39278;&#26009;&#65292;&#24819;&#36215;&#20102;&#26368;&#21021;&#21697;&#23581;&#24039;&#20811;&#21147;&#30340;&#24773;&#26223;&#65292;&#23558;&#19968;&#22359;&#40657;&#35088;&#33394;&#30340;&#31958;&#25918;&#20837;&#22068;&#20013;&#65292;&#27987;&#27987;&#30340;&#28369;&#28369;&#30340;&#65292;&#26377;&#19968;&#20123;&#29980;&#34588;&#21644;&#28201;&#39336;&#65307;&#20877;&#27604;&#22914;&#65292;&#22799;&#22825;&#22312;&#26292;&#38632;&#26469;&#20020;&#20043;&#21069;&#65292;&#27987;&#37057;&#30340;&#27877;&#22303;&#21644;&#23567;&#33609;&#21619;&#36947;&#65292;&#20250;&#19981;&#20250;&#35753;&#20320;&#22238;&#24518;&#36215;&#23567;&#26102;&#20505;&#22240;&#20026;&#27809;&#26377;&#25343;&#20254;&#34987;&#22823;&#38632;&#28107;&#36879;&#30340;&#24863;&#35273;&#65292;&#29978;&#33267;&#20018;&#32852;&#36215;&#22238;&#23478;&#25384;&#25549;&#30340;&#35760;&#24518;&#65292;&#23617;&#32929;&#19978;&#36824;&#26377;&#28857;&#28779;&#36771;&#36771;&#30340;&#30171;&#12290;&#32780;&#24403;&#25105;&#20204;&#24819;&#36215;&#36807;&#24180;&#65292;&#40763;&#33108;&#37324;&#26159;&#19981;&#26159;&#20063;&#20250;&#26377;&#21402;&#21402;&#30340;&#29190;&#31481;&#28895;&#28779;&#21619;&#36947;&#65292;&#20223;&#20315;&#31435;&#39532;&#32622;&#36523;&#20110;&#28909;&#38393;&#30340;&#22823;&#24180;&#22812;&#12290;&#23588;&#20854;&#26159;&#22312;&#31038;&#20132;&#27963;&#21160;&#20013;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#22240;&#20026;&#26576;&#19968;&#31181;&#21619;&#36947;&#24819;&#36215;&#19968;&#20010;&#29087;&#24713;&#30340;&#20154;&#65292;&#29978;&#33267;&#26159;&#20960;&#21313;&#24180;&#27809;&#35265;&#30340;&#32769;&#26379;&#21451;&#12290;</P></BLOCKQUOTE>
<P>&#30340;&#30830;&#22914;&#27492;&#65292;&#25105;&#26377;&#26102;&#20505;&#20250;&#22312;&#30475;&#23567;&#35828;&#30340;&#26102;&#20505;&#25918;&#19978;&#19968;&#27573;&#32972;&#26223;&#38899;&#20048;&#65292;&#20043;&#21518;&#27599;&#24403;&#21548;&#21040;&#36825;&#27573;&#38899;&#20048;&#23601;&#24819;&#21040;&#24403;&#26102;&#30475;&#21040;&#30340;&#37027;&#27573;&#24773;&#33410;&#12290;</P>
<P>&#25105;&#20204;<STRONG>&#29978;&#33267;&#20250;&#25226;&#35821;&#35328;&#32972;&#26223;&#20316;&#20026;&#32447;&#32034;&#32534;&#30721;&#36827;&#35760;&#24518;</STRONG>&#12290;&#19968;&#39033;&#26377;&#36259;&#30340;&#30740;&#31350;&#20351;&#29992;&#21452;&#35821;&#35810;&#38382;&#26377;&#22810;&#20010;&#31572;&#26696;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#65306;</P>
<BLOCKQUOTE>
<P>&#8220;&#35828;&#20986;&#19968;&#20010;&#20030;&#36215;&#19968;&#21482;&#25163;&#24182;&#36965;&#26395;&#36828;&#26041;&#30340;&#38613;&#20687;&#8221;(&#8220;name a statue of someone standing with a raised arm while looking into the distance&#8221;)&#65292;&#25110;&#32773;&#8220;&#22312;&#19968;&#20010;&#33879;&#21517;&#30340;&#24754;&#21095;&#29233;&#24773;&#25925;&#20107;&#20013;&#65292;&#21452;&#26041;&#22240;&#20026;&#23478;&#24237;&#19981;&#21516;&#24847;&#26368;&#32456;&#21452;&#21452;&#27529;&#24773;&#65292;&#25925;&#20107;&#30340;&#20027;&#35282;&#26159;..&#65311;&#8221;(&#8220;In a famous love story, what were the names of two lovers who died because of family disapproval?&#8221;)&#65292;&#34987;&#35810;&#38382;&#30340;&#20154;&#30342;&#26159;&#29087;&#32451;&#30340;&#21452;&#35821;&#20351;&#29992;&#32773;&#12290;</P></BLOCKQUOTE>
<P>&#32467;&#26524;&#26174;&#31034;&#25552;&#38382;&#25152;&#29992;&#30340;&#35821;&#35328;&#33021;&#22815;&#24433;&#21709;&#31572;&#26696;&#65292;&#20363;&#22914;&#31532;&#19968;&#20010;&#31572;&#26696;&#21487;&#33021;&#26159;&#8220;&#27611;&#27901;&#19996;&#38613;&#20687;&#8221;&#25110;&#32773;&#8220;&#33258;&#30001;&#22899;&#31070;&#20687;&#8221;&#65292;&#31532;&#20108;&#20010;&#30340;&#31572;&#26696;&#21017;&#21487;&#33021;&#26159;&#8220;&#26753;&#23665;&#20271;&#21644;&#31069;&#33521;&#21488;&#8221;&#25110;&#32773;&#8220;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#8221;&#12290;&#29992;&#33521;&#35821;&#35810;&#38382;&#33021;&#22815;&#23548;&#33268;&#34987;&#35797;&#26356;&#21487;&#33021;&#32473;&#20986;&#33521;&#25991;&#29615;&#22659;&#20013;&#30340;&#31572;&#26696;&#65292;&#20013;&#25991;&#21516;&#29702;&#8212;&#8212;&#24403;&#28982;&#65292;&#26159;&#30456;&#23545;&#20110;&#22522;&#32447;&#32780;&#35328;&#65292;&#32780;&#38750;&#32477;&#23545;&#65292;&#20855;&#20307;&#21487;&#21442;&#32771;&#36825;&#31687;(<A href="http://www.communication.northwestern.edu/departments/csd/research/bilingualism_psycholinguistics/docs/context.pdf">PDF Paper</A>)</P>
<P>&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#22238;&#24518;&#30340;&#26102;&#20505;&#22914;&#26524;&#19981;&#33021;&#21576;&#29616;&#24403;&#21021;&#35760;&#24518;&#30340;&#26102;&#20505;&#26576;&#20123;&#20851;&#38190;&#32447;&#32034;&#65292;&#23601;&#21487;&#33021;&#23548;&#33268;&#25152;&#35859;&#30340;<A href="http://en.wikipedia.org/wiki/Cue-dependent_forgetting">&#32447;&#32034;&#20381;&#36182;&#24615;&#36951;&#24536;</A>( cue-dependent forgetting )&#65292;&#22312;<STRONG>&#32447;&#32034;&#20381;&#36182;&#24615;&#36951;&#24536;</STRONG>&#20013;&#65292;&#20320;&#30340;&#22823;&#33041;&#20013;&#24182;&#38750;&#27809;&#26377;&#23384;&#25918;&#30446;&#26631;&#35760;&#24518;&#65292;&#21482;&#26159;&#32447;&#32034;&#19981;&#23545;&#65292;&#26080;&#27861;&#25552;&#21462;&#20986;&#26469;&#32780;&#24050;&#12290;</P>
<P>&#23545;&#27492;&#26377;<STRONG>&#19968;&#20010;&#29983;&#21160;&#30340;&#27604;&#26041;</STRONG>&#26159;&#65306;&#20320;&#35201;&#21040;&#22270;&#20070;&#39302;&#21435;&#25214;&#20070;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#32034;&#24341;&#21495;&#12289;&#20316;&#32773;&#21517;&#12289;&#20070;&#21517;&#31561;&#20449;&#24687;&#65292;&#20320;&#26159;&#26080;&#27861;&#25214;&#21040;&#20320;&#35201;&#30340;&#37027;&#26412;&#20070;&#30340;&#65292;&#23613;&#31649;&#20070;&#23601;&#22823;&#25671;&#22823;&#25670;&#22320;&#31449;&#22312;&#22270;&#20070;&#39302;&#37324;&#30340;&#26576;&#25490;&#20070;&#26550;&#19978;&#65288;&#27880;&#65306;&#20005;&#26684;&#26469;&#35828;&#20320;&#26159;&#21487;&#20197;&#25214;&#21040;&#30340;&#8212;&#8212;&#19968;&#26412;&#19968;&#26412;&#32763;&#30475;&#65292;&#30475;&#21040;&#37027;&#26412;&#20070;&#20320;&#33258;&#28982;&#20250;&#27880;&#24847;&#21040;&#26159;&#20320;&#24819;&#35201;&#30340;&#65292;&#19981;&#36807;&#24456;&#21487;&#24796;&#23545;&#20110;&#25105;&#20204;&#30340;&#35760;&#24518;&#31995;&#32479;&#26469;&#35828;&#20284;&#20046;&#24182;&#27809;&#26377;&#36825;&#20040;&#19968;&#20010;&#26041;&#20415;&#30340;&#32447;&#24615;&#36941;&#21382;&#26426;&#21046;&#8212;&#8212;&#22914;&#26524;&#25105;&#38382;&#20320;&#65292;&#8220;&#23545;&#20110;&#25968;&#23398;&#20320;&#37117;&#35760;&#24471;&#21738;&#20123;&#19996;&#35199;&#65311;&#8221;&#20320;&#33021;&#26377;&#27425;&#24207;&#22320;&#19968;&#20010;&#19981;&#28431;&#22320;&#21578;&#35785;&#25105;&#21527;&#65311;&#65289;&#12290;</P>
<P>&#25105;&#26377;&#35760;&#31508;&#35760;&#30340;&#20064;&#24815;&#65292;&#25105;&#30340;&#30005;&#23376;&#31508;&#35760;&#26412;&#37324;&#38754;&#26377;&#22823;&#37327;&#30340;&#25991;&#26412;&#29255;&#27573;&#65292;&#25105;&#25353;&#29031;&#20027;&#39064;&#32452;&#32455;&#20182;&#20204;&#65292;&#26041;&#20415;&#26816;&#32034;&#12290;&#28982;&#32780;&#24635;&#26377;&#37027;&#20040;&#19968;&#20123;&#26102;&#20505;&#65292;&#25105;&#35760;&#24471;&#26377;&#26576;&#27573;&#26448;&#26009;&#65292;&#35760;&#24471;&#23427;&#30340;&#20027;&#39064;&#21644;&#22823;&#33268;&#35828;&#20160;&#20040;&#65292;&#20294;&#26159;&#32570;&#20047;&#26576;&#20010;&#20851;&#38190;&#23383;&#65292;&#32467;&#26524;&#23601;&#26159;&#36941;&#23547;&#19981;&#30528;&#65292;&#24448;&#24448;&#21482;&#33021;&#21040;&#22788;&#32763;&#65292;&#21516;&#26102;&#25552;&#37266;&#33258;&#24049;&#19979;&#27425;&#22312;&#19978;&#38754;&#22810;&#21152;&#20960;&#20010;<STRONG>&#33258;&#24049;&#29087;&#24713;&#30340;</STRONG>&#20851;&#38190;&#23383;&#65292;&#27604;&#22914;<STRONG>&#29992;&#33258;&#24049;&#30340;&#35805;</STRONG>&#26469;&#27010;&#25324;&#19968;&#19979;&#20027;&#26088;&#65292;<STRONG>&#22240;&#20026;</STRONG>&#33258;&#24049;&#30340;&#20064;&#24815;&#29992;&#35789;&#21644;&#20316;&#32773;&#30340;&#20064;&#24815;&#29992;&#35789;&#24448;&#24448;&#19981;&#19968;&#26679;&#65292;&#22312;&#38405;&#35835;&#20316;&#32773;&#30340;&#25991;&#23383;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#35768;&#19979;&#24847;&#35782;&#37324;&#20250;&#29992;&#33258;&#24049;&#30340;&#20064;&#24815;&#35789;&#27719;&#26469;&#37325;&#26032;&#34920;&#36848;&#36825;&#27573;&#25991;&#26412;&#65292;&#24182;&#23384;&#25918;&#22312;&#35760;&#24518;&#20013;&#65292;&#32467;&#26524;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#24403;&#35201;&#23547;&#25214;&#30340;&#26102;&#20505;&#22823;&#33041;&#20013;&#21482;&#35760;&#24471;&#33258;&#24049;&#30340;&#35828;&#27861;&#65292;&#21364;&#19981;&#35760;&#24471;&#20316;&#32773;&#21407;&#35805;&#20102;&#65292;&#28982;&#32780;&#20026;&#20102;&#26816;&#32034;&#21040;&#21407;&#22987;&#25991;&#26412;&#20320;&#24517;&#39035;&#35201;&#30693;&#36947;&#20316;&#32773;&#26159;&#29992;&#20160;&#20040;&#35789;&#27719;&#26469;&#34920;&#36848;&#30340;&#12290;&#20026;&#20102;&#24357;&#34917;&#36825;&#20010;&#38382;&#39064;&#65292;&#21487;&#20197;&#22312;&#23384;&#25918;&#25991;&#26412;&#30340;&#26102;&#20505;&#21152;&#19978;&#33258;&#24049;&#30340;&#19968;&#27573;&#27010;&#36848;&#65292;&#36825;&#20284;&#20046;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#26041;&#26696;&#8212;&#8212;&#25105;&#20204;&#24179;&#26102;&#22312;&#23398;&#20064;&#21644;&#35760;&#24518;&#30340;&#26102;&#20505;&#20063;&#32463;&#24120;&#21548;&#21040;&#31867;&#20284;&#30340;&#25552;&#20513;&#65306;&#29992;&#33258;&#24049;&#30340;&#35805;&#22797;&#36848;&#19968;&#36941;&#20043;&#21518;&#29702;&#35299;&#24471;&#26356;&#28145;&#21051;&#65288;&#23454;&#38469;&#19978;&#26159;&#26356;&#23481;&#26131;&#35760;&#20303;&#21644;&#25552;&#21462;&#20986;&#26469;&#8212;&#8212;&#30693;&#35782;&#36824;&#26159;&#37027;&#20123;&#30693;&#35782;&#65307;&#27492;&#22806;&#29992;&#33258;&#24049;&#30340;&#35805;&#22797;&#36848;&#20063;&#24120;&#24120;&#35302;&#21457;&#19982;&#33258;&#24049;&#30340;&#30693;&#35782;&#20307;&#31995;&#20013;&#20854;&#20182;&#30693;&#35782;&#30340;&#32852;&#31995;&#65292;&#36827;&#32780;&#32534;&#30721;&#36827;&#26356;&#22810;&#30340;&#35760;&#24518;&#25552;&#21462;&#32447;&#32034;&#65292;&#36825;&#20063;&#26159;&#21478;&#19968;&#20010;&#22909;&#22788;&#65288;<A href="http://mindhacks.cn/2009/02/09/writing-is-better-thinking/">&#12298;&#20070;&#20889;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#24605;&#32771;&#12299;</A>&#65289;&#65289;&#12290;</P>
<P><STRONG>&#21478;&#19968;&#20010;&#32463;&#20856;&#23454;&#39564;</STRONG>&#21017;&#26159;&#20851;&#20110;&#25277;&#35937;&#22312;&#30693;&#35782;&#30340;&#23398;&#20064;&#21644;&#25552;&#21462;&#20013;&#30340;&#20316;&#29992;&#30340;&#65306;</P>
<BLOCKQUOTE>
<P>&#65288;&#20854;&#23454;&#36825;&#20010;&#23454;&#39564;&#25105;&#24050;&#32463;&#22312;&#21338;&#23458;&#37324;&#29992;&#36807;&#20004;&#27425;&#20102;&#65289;&#20808;&#35753;&#34987;&#35797;&#65288;&#30342;&#20026;&#22823;&#23398;&#29983;&#65289;&#38405;&#35835;&#19968;&#27573;&#20891;&#20107;&#26448;&#26009;&#65292;&#36825;&#20010;&#26448;&#26009;&#26159;&#35828;&#19968;&#23567;&#25774;&#20891;&#38431;&#22914;&#20309;&#36890;&#36807;&#21516;&#26102;&#20174;&#20960;&#20010;&#19981;&#21516;&#26041;&#21521;&#23567;&#35268;&#27169;&#25915;&#20987;&#26469;&#20987;&#28291;&#19968;&#20010;&#38450;&#23432;&#20005;&#23454;&#30340;&#20891;&#20107;&#22561;&#22418;&#30340;&#12290;&#20107;&#23454;&#19978;&#36825;&#20010;&#20363;&#23376;&#30340;&#26412;&#36136;&#26159;&#23545;&#19968;&#20010;&#28857;&#30340;&#21516;&#26102;&#30340;&#24369;&#25915;&#20987;&#33021;&#22815;&#38598;&#32858;&#25104;&#24378;&#22823;&#30340;&#21147;&#37327;&#12290;&#28982;&#21518;&#34987;&#35797;&#34987;&#35201;&#27714;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#65306;&#19968;&#20010;&#21307;&#29983;&#24819;&#35201;&#29992;X&#23556;&#32447;&#26432;&#27515;&#19968;&#20010;&#24694;&#24615;&#32959;&#30244;&#65292;&#36825;&#20010;&#32959;&#30244;&#21482;&#21487;&#20197;&#36890;&#36807;&#39640;&#24378;&#24230;&#30340;X&#23556;&#32447;&#26432;&#27515;&#65292;&#28982;&#32780;&#37027;&#26679;&#30340;&#35805;&#23601;&#20250;&#20260;&#21450;&#21608;&#22260;&#30340;&#33391;&#22909;&#32452;&#32455;&#12290;&#21307;&#29983;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#22312;&#27809;&#26377;&#32473;&#20986;&#20808;&#21069;&#30340;&#20891;&#38431;&#30340;&#20363;&#23376;&#30340;&#34987;&#35797;&#20013;&#21482;&#26377;10%&#24819;&#21040;&#31572;&#26696;&#65292;&#36825;&#26159;&#25511;&#21046;&#22522;&#32447;&#12290;&#28982;&#21518;&#65292;&#22312;&#20808;&#21069;&#23398;&#20064;&#20102;&#20891;&#38431;&#20363;&#23376;&#30340;&#34987;&#35797;&#20013;&#65292;&#36825;&#20010;&#27604;&#20363;&#20063;&#20165;&#20165;&#21482;&#22686;&#21152;&#21040;30%&#65292;&#20063;&#23601;&#26159;&#35828;&#21482;&#26377;&#39069;&#22806; 20%&#30340;&#20154;&#8220;&#33258;&#21160;&#8221;&#22320;&#23558;&#30693;&#35782;&#36827;&#34892;&#20102;&#36716;&#31227;&#65288;&#33258;&#24049;&#23601;&#33021;&#35302;&#31867;&#26049;&#36890;&#65289;&#12290;&#26368;&#21518;&#19968;&#32452;&#26159;&#22312;&#25552;&#37266;&#20043;&#19979;&#20570;&#30340;&#65292;&#36798;&#21040;&#20102;75%&#65292;&#21363;&#27604;&#8220;&#33258;&#21160;&#8221;&#36716;&#31227;&#32452;&#22686;&#21152;&#20102;45%&#20043;&#22810;&#65288;&#38656;&#35201;&#21035;&#20154;&#25552;&#37266;&#65289;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#20010;&#23454;&#39564;&#35828;&#26126;&#65292;&#30693;&#35782;&#30340;&#34920;&#35937;&#32454;&#33410;&#20250;&#36855;&#24785;&#25105;&#20204;&#30340;&#30524;&#30555;&#65292;&#38459;&#30861;&#25105;&#20204;&#23545;&#30693;&#35782;&#30340;&#36716;&#31227;&#36816;&#29992;&#65288;&#25512;&#24191;&#65289;&#65292;&#22312;&#36825;&#20010;&#20363;&#23376;&#20013;&#65292;&#20004;&#20010;&#38382;&#39064;&#39046;&#22495;&#34920;&#38754;&#19978;&#26159;&#19981;&#30456;&#20284;&#30340;&#65292;&#20294;&#26412;&#36136;&#19978;&#26159;&#19968;&#26679;&#30340;&#12290;&#28982;&#32780;&#23601;&#26159;&#22240;&#20026;&#34920;&#38754;&#19978;&#19981;&#30456;&#20284;&#65292;&#32780;&#25105;&#20204;&#30340;&#35760;&#24518;&#25552;&#21462;&#21448;&#26159;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20110;&#19968;&#20123;&#34920;&#35937;&#19978;&#30340;&#32447;&#32034;&#26469;&#25552;&#21462;&#30340;&#65292;&#22240;&#27492;&#36825;&#20123;&#34920;&#38754;&#19981;&#30456;&#20284;&#24615;&#20415;&#38459;&#30861;&#20102;&#25105;&#20204;&#22312;&#38382;&#39064;&#20043;&#38388;&#36827;&#34892;&#30340;&#31867;&#27604;&#65292;&#38459;&#30861;&#20102;&#25105;&#20204;&#23558;&#22312;&#19968;&#20010;&#24773;&#22659;&#19979;&#25484;&#25569;&#30340;&#36947;&#29702;&#36816;&#29992;&#21040;&#21478;&#19968;&#20010;&#24773;&#22659;&#19979;&#12290; </P>
<P>&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#25105;&#20204;<STRONG>&#22312;&#20174;&#26082;&#26377;&#32463;&#39564;&#20013;&#24635;&#32467;&#30693;&#35782;&#30340;&#26102;&#20505;&#65292;&#24212;&#21033;&#29992;&#36866;&#24403;&#30340;&#25277;&#35937;&#26469;&#24471;&#20986;&#36866;&#29992;&#33539;&#22260;&#26356;&#24191;&#30340;&#30693;&#35782;</STRONG>&#65288;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#33821;&#21340;&#19968;&#20010;&#22353;&#65289;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;<STRONG>&#22312;&#36935;&#21040;&#26032;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#21516;&#26679;&#24212;&#35813;&#23545;&#38382;&#39064;&#36827;&#34892;&#25277;&#35937;&#65292;&#35302;&#21450;&#20854;&#26412;&#36136;&#65292;&#21435;&#38500;&#19981;&#30456;&#24178;&#22240;&#32032;&#36991;&#20813;&#24178;&#25200;&#65292;&#20174;&#32780;&#26377;&#25928;&#25552;&#21462;&#20043;&#21069;&#25277;&#35937;&#20986;&#26469;&#30340;&#30693;&#35782;</STRONG>&#12290;</P>
<P>&#36890;&#20439;&#30340;&#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#20030;&#19968;&#21453;&#19977;&#65292;&#35302;&#31867;&#26049;&#36890;&#30340;&#35299;&#37322;&#12290;</P>
<P>&#21069;&#25991;&#35828;&#30340;&#26159;&#35760;&#24518;&#30340;&#26426;&#21046;&#12289;&#20026;&#20309;&#35760;&#24518;&#30340;&#36136;&#37327;&#26377;&#39640;&#20302;&#12289;&#20160;&#20040;&#26679;&#30340;&#35760;&#24518;&#21644;&#23398;&#20064;&#26159;&#26356;&#26377;&#25928;&#30340;&#12290;&#19979;&#25991;&#26159;&#19968;&#20123;&#20855;&#20307;&#30340;&#23454;&#36341;&#26041;&#27861;&#65292;&#20851;&#20110;<STRONG>&#22914;&#20309;&#26356;&#26377;&#25928;&#22320;&#20174;&#26085;&#24120;&#32463;&#39564;&#20013;&#24635;&#32467;&#30693;&#35782;&#65292;&#20197;&#21450;&#22914;&#20309;&#33021;&#22815;&#30495;&#27491;&#23398;&#20197;&#33268;&#29992;&#8212;&#8212;&#20351;&#30693;&#35782;&#33021;&#22815;&#22312;&#20320;&#38656;&#35201;&#23427;&#20204;&#30340;&#26102;&#20505;&#33258;&#21160;&#20174;&#22823;&#33041;&#20013;&#8220;&#36454;&#8221;&#20986;&#26469;&#65292;&#32780;&#19981;&#26159;&#25628;&#32928;&#21038;&#32922;&#21322;&#22825;&#36824;&#26159;&#27809;&#26377;&#22836;&#32490;&#12290;</STRONG></P>
<P>1) &#20859;&#25104;&#20064;&#24815;&#65292;<STRONG>&#32463;&#24120;&#20027;&#21160;&#22238;&#39038;</STRONG>&#19968;&#27573;&#26102;&#38388;&#23398;&#21040;&#30340;&#19996;&#35199;&#65288;&#32769;&#29983;&#38271;&#35848;&#20102;&#65289;&#65306;&#36825;&#19981;&#20165;&#26377;&#21033;&#20110;&#24041;&#22266;&#38271;&#26102;&#35760;&#24518;&#65292;&#32780;&#19988;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#30340;&#22238;&#39038;&#20320;&#21487;&#33021;&#24050;&#32463;&#22240;&#20026;&#26032;&#30340;&#30693;&#35782;&#23398;&#20064;&#20174;&#32780;&#23545;&#21407;&#20808;&#30340;&#35748;&#35782;&#26377;&#20102;&#36827;&#19968;&#27493;&#30340;&#30475;&#27861;&#65292;&#36890;&#36807;&#22238;&#39038;&#65292;&#21487;&#20197;&#25972;&#21512;&#26032;&#26087;&#30693;&#35782;&#65292;&#24471;&#21040;&#26032;&#30340;&#21551;&#21457;&#12290;</P>
<P>2) <STRONG>&#21019;&#36896;&#22238;&#24518;&#30340;&#26426;&#20250;</STRONG>&#65306;<STRONG>&#25105;&#30693;&#36947;&#31532;&#19968;&#26465;&#19981;&#39030;&#29992;</STRONG>&#65292;&#27809;&#26377;&#20154;&#65288;&#22909;&#21543;&#65292;&#24456;&#23569;&#26377;&#20154;&#65289;&#33021;&#22815;&#30495;&#27491;&#22362;&#25345;&#25191;&#34892;&#12290;&#25152;&#20197;&#26377;&#20102;&#31532;&#20108;&#26465;&#8212;&#8212;&#21019;&#36896;&#22238;&#24518;&#26082;&#26377;&#30693;&#35782;&#30340;&#26426;&#20250;&#12290;&#20855;&#20307;&#26469;&#35828;&#23601;&#26159;&#36890;&#36807;&#65306; <BR>&nbsp;&nbsp;&nbsp; 2.1) <STRONG>&#32463;&#24120;&#19982;&#21035;&#20154;&#35752;&#35770;&#65292;&#25110;&#32773;&#35762;&#32473;&#21035;&#20154;&#21548;</STRONG>&#12290;&#32463;&#24120;&#21644;&#26379;&#21451;&#35752;&#35770;&#20132;&#27969;&#65292;&#35828;&#35828;&#19968;&#27573;&#26102;&#38388;&#24635;&#32467;&#30340;&#19996;&#35199;&#65292;&#36825;&#26679;&#21035;&#20154;&#20063;&#23398;&#21040;&#26032;&#19996;&#35199;&#65292;&#20320;&#20063;&#20174;&#21035;&#20154;&#37027;&#37324;&#23398;&#21040;&#26032;&#19996;&#35199;&#65292;&#24182;&#19988;&#24444;&#27492;&#22312;&#34920;&#36798;&#30340;&#36807;&#31243;&#20013;&#37117;&#24378;&#21270;&#20102;&#33258;&#24049;&#30340;&#35760;&#24518;&#21644;&#29702;&#35299;&#65292;&#21452;&#36194;&#30340;&#20107;&#24773;&#12290;&#38500;&#20102;&#38754;&#23545;&#38754;&#30340;&#20132;&#27969;&#20043;&#22806;&#65292;&#19968;&#20010;&#22909;&#30340;&#37038;&#20214;&#21015;&#34920;&#21644;BBS&#20063;&#26159;&#19981;&#38169;&#30340;&#36884;&#24452;&#12290;&#65288;&#35814;&#32454;&#35299;&#37322;&#21487;&#20197;&#21442;&#32771;<A href="http://mindhacks.cn/2009/02/15/why-you-should-start-blogging-now/">&#12298;&#20026;&#20160;&#20040;&#20320;&#24212;&#35813;&#65288;&#20174;&#29616;&#22312;&#24320;&#22987;&#23601;&#65289;&#20889;&#21338;&#23458;&#12299;</A>&#31532;&#19977;&#33410;&#65306;&#8221;&#25945;&#26159;&#26368;&#22909;&#30340;&#23398;&#8220;&#65289; <BR>&nbsp;&nbsp;&nbsp; 2.2) <STRONG>&#25972;&#29702;&#31508;&#35760;</STRONG>&#65306;&#32463;&#24120;&#25972;&#29702;&#20320;&#30340;&#31508;&#35760;&#8212;&#8212;&#22914;&#26524;&#20320;&#27809;&#26377;&#20570;&#31508;&#35760;&#65292;&#29616;&#22312;&#23601;&#24320;&#22987;&#8212;&#8212;&#25972;&#29702;&#20043;&#21069;&#30340;&#31508;&#35760;&#19968;&#26469;&#24041;&#22266;&#24050;&#32463;&#28129;&#21270;&#30340;&#35760;&#24518;&#65292;&#20108;&#26469;&#32473;&#20320;&#37325;&#26032;&#23457;&#35270;&#30693;&#35782;&#30340;&#26426;&#20250;&#12290;&#25105;&#24120;&#24120;&#21457;&#29616;&#23545;&#30693;&#35782;&#30340;&#39318;&#27425;&#35760;&#24518;&#24448;&#24448;&#26159;&#26377;&#20559;&#39047;&#30340;&#65292;&#25110;&#32773;&#21482;&#30475;&#21040;&#20102;&#19968;&#20010;&#26041;&#38754;&#65292;&#25110;&#32773;&#21482;&#20851;&#27880;&#20102;&#19968;&#20010;&#28857;&#65292;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#20877;&#22238;&#26469;&#30475;&#24448;&#24448;&#33021;&#22815;&#21644;&#36825;&#27573;&#26102;&#38388;&#20197;&#26469;&#30340;&#19968;&#20123;&#26032;&#24605;&#32771;&#21644;&#30693;&#35782;&#32467;&#21512;&#36215;&#26469;&#65292;&#24471;&#21040;&#26356;&#22810;&#30340;&#19996;&#35199;&#12290;&#30041;&#24515;&#19968;&#19979;&#20320;&#20250;&#21457;&#29616;&#35760;&#24518;&#23454;&#38469;&#19978;&#26159;&#24456;&#33030;&#24369;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#25105;&#20204;&#23545;&#20107;&#29289;&#30340;&#39318;&#27425;&#29702;&#35299;&#20960;&#20046;&#32943;&#23450;&#26159;&#19981;&#28145;&#20837;&#30340;&#12290;Tip&#65306;&#25105;&#30693;&#36947;&#20320;&#25042;&#65288;&#25105;&#20063;&#26159;&#65289;&#65292;&#25152;&#20197;&#20026;&#20102;&#26356;&#22909;&#22320;&#21019;&#36896;&#25972;&#29702;&#31508;&#35760;&#30340;&#26426;&#20250;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#19968;&#20010;&#19981;&#25972;&#29702;&#23601;&#38590;&#20197;&#26816;&#32034;&#30340;&#30005;&#23376;&#31508;&#35760;&#36719;&#20214;&#65292;&#36825;&#34429;&#28982;&#20045;&#30475;&#19978;&#21435;&#26159;&#40635;&#28902;&#20102;&#19968;&#28857;&#65292;&#20294;&#20182;&#36843;&#20351;&#20320;&#23545;&#30693;&#35782;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601;&#36827;&#34892;&#37325;&#35835;&#65292;&#24182;&#20998;&#31867;&#8212;&#8212;&#20320;&#30340;&#35760;&#24518;&#21516;&#26679;&#22914;&#27492;&#65306;&#33391;&#22909;&#20998;&#31867;&#30340;&#20449;&#24687;&#26356;&#23481;&#26131;&#25552;&#21462;&#12290; <BR>&nbsp;&nbsp;&nbsp; 2.3) <STRONG>&#20070;&#20889;</STRONG>&#65306;&#23558;&#19968;&#27573;&#26102;&#38388;&#23398;&#20064;&#30340;&#30693;&#35782;&#25353;&#29031;&#19968;&#20010;&#20027;&#39064;&#31995;&#32479;&#22320;&#8220;&#20018;&#8221;&#36215;&#26469;&#22823;&#22823;&#22320;&#20016;&#23500;&#20102;&#30693;&#35782;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;<STRONG>&#24179;&#28155;&#26080;&#25968;&#25552;&#21462;&#32447;&#32034;</STRONG>&#12290;&#25105;&#32463;&#24120;&#20570;&#36825;&#20010;&#20107;&#24773;&#65292;&#36825;&#20010;&#21338;&#23458;&#19978;&#30340;&#25991;&#31456;&#20960;&#20046;&#37117;&#26159;&#27492;&#31867;&#25991;&#31456;&#65292;&#20363;&#22914;&#25105;&#22987;&#32456;&#20851;&#27880;&#19968;&#20010;&#20027;&#39064;&#65306;<STRONG>&#23398;&#20064;&#24605;&#32500;&#30456;&#20851;&#30340;&#31185;&#23398;&#65288;&#35748;&#30693;&#31185;&#23398;&#12289;&#24515;&#29702;&#23398;&#12289;&#34892;&#20026;&#32463;&#27982;&#23398;&#31561;&#31561;&#65289;&#22914;&#20309;&#33021;&#24110;&#21161;&#25105;&#20204;&#36827;&#34892;&#26356;&#22909;&#30340;&#21028;&#26029;&#12289;&#20915;&#31574;&#12289;&#23398;&#20064;&#12289;&#35760;&#24518;&#21644;&#29983;&#27963;</STRONG>&#65292;&#25105;&#23558;&#36825;&#20010;&#22823;&#30340;&#20027;&#39064;&#20998;&#20026;&#19968;&#20123;&#23567;&#30340;&#20027;&#39064;&#65292;&#20363;&#22914;&#8220;<A href="http://mindhacks.cn/2009/03/15/preconception-explained/">&#36867;&#20986;&#20320;&#30340;&#32918;&#30003;&#20811;</A>&#8221;&#20027;&#35201;&#26159;&#24635;&#32467;&#24605;&#32500;&#20013;&#30340;&#30450;&#28857;&#65292;&#20197;&#21450;&#22914;&#20309;&#36991;&#20813;&#36825;&#20123;&#30450;&#28857;&#20174;&#32780;&#25104;&#20026;&#26356;&#22909;&#30340;&#29420;&#31435;&#24605;&#32771;&#32773;&#65292;&#20316;&#20986;&#26356;&#22909;&#30340;&#21028;&#26029;&#19982;&#20915;&#31574;&#12290;&#8220;BetterExplained&#8221;&#31995;&#21015;&#21017;&#26159;&#25353;&#29031;&#23567;&#20027;&#39064;&#24635;&#32467;&#19968;&#20123;&#24605;&#32500;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#30446;&#30340;&#20173;&#28982;&#26159;&#22914;&#20309;&#25104;&#20026;&#26356;&#22909;&#30340;&#29420;&#31435;&#24605;&#32771;&#32773;&#65292;&#23545;&#20107;&#29289;&#36827;&#34892;&#26356;&#29702;&#24615;&#30340;&#21028;&#26029;&#65307;&#36825;&#20123;&#23567;&#20027;&#39064;&#37117;&#24402;&#32467;&#22312;&#8220;<A href="http://mindhacks.cn/topics/mind/">&#24605;&#32500;&#25913;&#21464;&#29983;&#27963;</A>&#8221;&#36825;&#20010;&#22823;&#30340;&#20027;&#39064;&#20043;&#19979;&#12290;&#65288;&#20851;&#20110;&#20070;&#20889;&#30340;&#22909;&#22788;&#65292;&#35814;&#32454;&#35299;&#37322;&#21487;&#21442;&#32771;<A href="http://mindhacks.cn/2009/02/09/writing-is-better-thinking/">&#12298;&#20070;&#20889;&#26159;&#26356;&#22909;&#30340;&#24605;&#32771;&#12299;</A>&#65289;</P>
<P>3) <STRONG>&#35774;&#36523;&#22788;&#22320;&#22320;&#8220;&#34394;&#25311;&#32463;&#21382;&#8221;&#21035;&#20154;&#32463;&#21382;&#36807;&#30340;&#20107;&#24773;</STRONG>&#65306;&#25105;&#20204;&#30340;&#33258;&#20256;&#24335;&#35760;&#24518;&#20284;&#20046;&#26159;&#26377;&#26576;&#31181;&#21333;&#29420;&#23384;&#20648;&#26426;&#21046;&#30340;&#65292;&#19968;&#20010;&#35777;&#25454;&#26159;&#19968;&#20123;&#22240;&#22522;&#22240;&#19978;&#20854;&#20182;&#32570;&#38519;&#32780;&#23548;&#33268;&#25152;&#35859;&#8220;&#22825;&#25165;&#32508;&#21512;&#30151;&#8221;&#30340;&#23478;&#20249;&#20855;&#26377;&#36229;&#24378;&#30340;&#33258;&#20256;&#24335;&#35760;&#24518;&#65288;&#27880;&#24847;&#65292;&#19981;&#26159;&#36229;&#24378;&#30340;&#19968;&#33324;&#35760;&#24518;&#65292;&#32780;&#26159;&#33258;&#20256;&#24335;&#35760;&#24518;&#65289;&#12290;&#21478;&#22806;&#25105;&#20204;&#22312;&#26085;&#24120;&#32463;&#39564;&#20013;&#20063;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#20851;&#20110;&#21738;&#20123;&#26159;&#33258;&#24049;&#30340;&#24615;&#26684;&#25110;&#20570;&#20107;&#26041;&#24335;&#65292;&#21738;&#20123;&#26159;&#25105;&#20204;&#25152;&#20102;&#35299;&#30340;&#26379;&#21451;&#30340;&#24615;&#26684;&#25110;&#20570;&#20107;&#26041;&#24335;&#65292;&#25105;&#20204;&#21487;&#26159;&#20998;&#24471;&#28165;&#28165;&#26970;&#26970;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#22312;&#19981;&#21516;&#22330;&#26223;&#20013;&#38750;&#24120;&#24555;&#36895;&#22320;&#25571;&#27979;&#8220;&#26576;&#26576;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20250;&#24590;&#20040;&#24819;&#8221;&#65288;&#36825;&#34987;&#31216;&#20026; <A href="http://en.wikipedia.org/wiki/Theory_of_mind">theory of mind</A> &#65289;&#65292;&#21364;&#19981;&#20250;&#23558;&#20854;&#19982;&#8220;&#25105;&#33258;&#24049;&#20250;&#24590;&#20040;&#24819;&#8221;&#28151;&#28102;&#36215;&#26469;&#65292;&#35777;&#26126;&#22312;&#25105;&#20204;&#30340;&#35760;&#24518;&#20013;&#65292;&#20851;&#20110;&#33258;&#24049;&#30340;&#30693;&#35782;&#21644;&#20851;&#20110;&#21035;&#20154;&#30340;&#30693;&#35782;&#26159;&#27902;&#28205;&#20998;&#26126;&#30340;&#12290;</P>
<P>&#23545;&#20110;&#32463;&#39564;&#30693;&#35782;&#30340;&#23398;&#20064;&#26469;&#35828;&#65292;&#20809;&#26159;&#30475;&#30528;&#21035;&#20154;&#20570;&#25110;&#32773;&#21548;&#30528;&#21035;&#20154;&#35828;&#36824;&#19981;&#22815;&#65292;<STRONG>&#24448;&#24448;&#21040;&#20102;&#33258;&#24049;&#23601;&#24819;&#19981;&#36215;&#26469;</STRONG>&#65292;&#32467;&#26524;&#23601;&#26159;&#20320;<STRONG>&#34429;&#28982;&#23398;&#21040;&#20102;&#30693;&#35782;&#65292;&#23427;&#21364;&#19981;&#20250;&#22312;&#24688;&#24403;&#30340;&#26102;&#20505;&#20174;&#20320;&#22823;&#33041;&#20013;&#36454;&#20986;&#26469;</STRONG>&#65292;&#23646;&#20110;&#8220;&#27515;&#8221;&#30340;&#30693;&#35782;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#21487;&#33021;&#30340;&#21407;&#22240;&#26159;&#24456;&#22810;&#30340;&#65292;&#20854;&#20013;&#19968;&#20010;&#20851;&#38190;&#30340;&#21407;&#22240;&#20063;&#35768;&#26159;&#8220;&#21035;&#20154;&#30340;&#20107;&#24773;&#8221;&#21644;&#8220;&#33258;&#24049;&#30340;&#20107;&#24773;&#8221;&#22312;&#22823;&#33041;&#20013;&#30340;&#21152;&#24037;&#26041;&#24335;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#21035;&#20154;&#25758;&#22681;&#20320;&#20063;&#35768;&#19981;&#20165;&#19981;&#30140;&#36824;&#20250;&#24184;&#28798;&#20048;&#31096;&#65292;&#33258;&#24049;&#25830;&#30772;&#30382;&#23601;&#40839;&#29273;&#21671;&#22068;&#20102;&#65307;&#21035;&#20154;&#30340;&#31967;&#31957;&#20107;&#24773;&#20284;&#20046;&#27704;&#36828;&#19981;&#20250;&#21457;&#29983;&#21040;&#33258;&#24049;&#36523;&#19978;&#12290;&#25152;&#20197;&#25105;&#20204;&#24635;&#26159;&#38590;&#20197;&#20174;&#21035;&#20154;&#30340;&#32463;&#39564;&#20013;&#33719;&#24471;&#33258;&#24049;&#30340;&#25945;&#35757;&#12290;&#19968;&#20010;&#24357;&#34917;&#30340;&#21150;&#27861;&#22312;&#20110;<STRONG>&#21162;&#21147;&#35774;&#24819;&#33258;&#24049;&#22788;&#20110;&#21035;&#20154;&#30340;&#22659;&#22320;</STRONG>&#65292;&#32463;&#21382;&#21035;&#20154;&#25152;&#32463;&#21382;&#30340;&#20107;&#24773;&#65292;&#24863;&#21463;&#23427;&#20204;&#65292;<STRONG>&#20351;&#23427;&#20204;&#21644;&#20320;&#30340;&#24773;&#32490;&#35760;&#24518;&#25346;&#38057;</STRONG>&#65288;&#36827;&#21270;&#36171;&#20104;&#25105;&#20204;&#30340;&#24773;&#32490;&#26159;&#25552;&#21462;&#30340;&#32477;&#20339;&#32447;&#32034;&#65292;&#20063;&#26159;&#24378;&#21270;&#35760;&#24518;&#30340;&#26368;&#20339;&#20652;&#21270;&#21058;&#65289;&#65292;&#34429;&#28982;&#20173;&#28982;&#19981;&#22815;&#20146;&#36523;&#32463;&#21382;&#37027;&#20040;&#28145;&#21051;&#65292;&#20294;&#20284;&#20046;&#24050;&#32463;&#26159;&#25105;&#20204;&#33021;&#20570;&#21040;&#30340;&#26368;&#22909;&#30340;&#21150;&#27861;&#20102;&#12290;&#30001;&#20110;&#25105;&#20204;&#30495;&#20999;&#22320;&#35774;&#24819;&#20102;&#33258;&#24049;&#22788;&#20110;&#36825;&#20123;&#22330;&#26223;&#20013;&#65292;<STRONG>&#22312;&#25105;&#20204;&#35774;&#24819;&#30340;&#22330;&#26223;&#20013;&#25105;&#20204;&#26159;&#31532;&#19968;&#20154;&#31216;&#35270;&#35282;</STRONG>&#65292;&#25152;&#20197;&#24403;&#20197;&#21518;&#36935;&#21040;&#31867;&#20284;&#22330;&#26223;&#30340;&#26102;&#20505;&#23601;&#26356;&#23481;&#26131;&#22238;&#24518;&#36215;&#24403;&#26102;&#30340;&#24863;&#21463;&#12290;</P>
<P>&#24403;&#28982;&#65292;&#21478;&#19968;&#20010;&#32463;&#24120;&#34987;&#21495;&#21484;&#30340;&#26041;&#27861;&#23601;&#26159;&#23454;&#36341;&#65292;&#27604;&#36215;&#21018;&#25165;&#25552;&#21040;&#30340;&#8220;&#34394;&#25311;&#23454;&#36341;&#8221;&#32780;&#35328;&#65292;&#23454;&#38469;&#23454;&#36341;&#30340;&#21360;&#35937;&#33258;&#28982;&#35201;&#28145;&#21051;&#24471;&#22810;&#12290;&#19981;&#36807;&#24182;&#19981;&#26159;&#25152;&#26377;&#30340;&#26102;&#20505;&#23454;&#38469;&#23454;&#36341;&#37117;&#26159;&#24517;&#39035;&#25110;&#32773;&#21487;&#33021;&#30340;&#12290;&#20363;&#22914;&#20320;&#24182;&#19981;&#38656;&#35201;&#33258;&#24049;&#21435;&#20542;&#23478;&#33633;&#20135;&#19968;&#27425;&#25165;&#33021;&#39046;&#20250;&#21040;&#20160;&#20040;&#26159;&#37329;&#34701;&#24066;&#22330;&#20013;&#27491;&#30830;&#30340;&#39118;&#38505;&#25511;&#21046;&#8212;&#8212;&#20320;&#29978;&#33267;&#21482;&#38656;&#35201;&#22312;&#32440;&#19978;&#28436;&#31639;&#19968;&#30058;&#23601;&#26377;&#25968;&#20102;&#12290;<A href="http://neurophilosophy.wordpress.com/2007/01/25/fish-use-simple-logic-to-infer-their-social-status/">&#26377;&#35777;&#25454;&#34920;&#26126;&#38750;&#27954;&#30340;&#19968;&#31181;&#40060;&#29978;&#33267;&#37117;&#33021;&#20351;&#29992;&#31616;&#21333;&#30340;&#25512;&#29702;&#26469;&#26367;&#20195;&#23454;&#38469;&#32463;&#21382;</A>&#65292;&#20363;&#22914;&#65292;&#22914;&#26524;&#23427;&#21644;&#40060;B&#26377;&#36807;&#19968;&#27425;&#20914;&#31361;&#24182;&#22833;&#36133;&#20102;&#65292;&#22914;&#26524;&#23427;&#35266;&#23519;&#21040;&#40060;B&#21644;&#40060;C&#26377;&#19968;&#27425;&#20914;&#31361;&#65292;&#40060;B&#22833;&#36133;&#20102;&#65292;&#23427;&#23601;&#33021;&#30452;&#25509;&#24847;&#35782;&#21040;&#23427;&#33258;&#24049;&#19981;&#26159;&#40060;C&#30340;&#23545;&#25163;&#65292;&#20174;&#32780;&#36991;&#20813;&#25152;&#35859;&#8220;&#30452;&#25509;&#21435;&#32463;&#21382;&#19968;&#19979;&#8221;&#32780;&#21487;&#33021;&#23548;&#33268;&#30340;&#28798;&#38590;&#24615;&#21518;&#26524;&#65288;&#36825;&#37324;&#30340;&#36827;&#21270;&#20215;&#20540;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65289;&#12290;</P>
<P>&#27492;&#22806;&#65292;&#24456;&#22810;&#26102;&#20505;&#20320;&#20063;&#26080;&#27861;&#30495;&#27491;&#36941;&#21382;&#27599;&#26465;&#20154;&#29983;&#36335;&#24452;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#20320;&#27809;&#26377;&#36825;&#26679;&#30340;&#26102;&#38388;&#36164;&#28304;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#20320;&#21482;&#33021;&#36890;&#36807;&#21035;&#20154;&#30340;&#8220;&#26367;&#20195;&#32463;&#39564;&#8221;&#65292;&#33258;&#24049;&#30340;&#8220;&#34394;&#25311;&#32463;&#21382;&#8221;&#65292;&#26469;&#33719;&#24471;&#23613;&#37327;&#22810;&#30340;&#20449;&#24687;&#12290;</P>
<P>4) <STRONG>&#25277;&#35937;&#21644;&#25512;&#24191;</STRONG>&#65306;&#22914;&#26524;&#19968;&#20214;&#20107;&#24773;&#23601;&#26159;&#19968;&#20214;&#20107;&#24773;&#65292;&#37027;&#20040;&#25105;&#20204;&#27704;&#36828;&#20063;&#26080;&#27861;&#23398;&#20064;&#21040;&#8220;&#26410;&#26469;&#8221;&#30340;&#30693;&#35782;&#65292;&#32467;&#26524;&#23601;&#26159;&#27599;&#22581;&#22681;&#37117;&#35201;&#21435;&#33258;&#24049;&#25758;&#19968;&#36941;&#35797;&#35797;&#30828;&#24230;&#12290;&#20154;&#31867;&#22823;&#33041;&#26368;&#26480;&#20986;&#30340;&#33021;&#21147;&#20043;&#19968;&#23601;&#26159;&#24378;&#22823;&#30340;&#24402;&#32435;&#25512;&#29702;&#65288;inductive reasoning&#65289;&#65292;&#25110;&#32773;&#25105;&#20204;&#24120;&#35828;&#30340;&#65306;&#27867;&#21270;&#12289;&#25512;&#24191;&#12289;&#20030;&#19968;&#21453;&#19977;&#12289;&#25277;&#35937;&#12290;&#24847;&#24605;&#37117;&#24046;&#19981;&#22810;&#65292;&#37117;&#26159;&#23558;&#29305;&#20363;&#20013;&#24471;&#21040;&#30340;&#35268;&#24459;&#25512;&#24191;&#21040;&#19968;&#33324;&#24773;&#20917;&#12290;&#21069;&#38754;&#20851;&#20110;&#28608;&#20809;&#26432;&#27515;&#32959;&#30244;&#30340;&#37027;&#20010;&#23454;&#39564;&#20805;&#20998;&#35828;&#26126;&#20102;&#25277;&#35937;&#30340;&#20215;&#20540;&#25152;&#22312;&#65292;&#19981;&#21152;&#25277;&#35937;&#30340;&#35805;&#65292;&#30693;&#35782;&#24635;&#26159;&#20250;&#21644;&#26080;&#20851;&#32039;&#35201;&#65288;irrelevant&#65289;&#30340;&#32454;&#33410;&#25346;&#38057;&#65292;&#34987;&#32422;&#26463;&#22312;&#29421;&#31364;&#30340;&#19968;&#20010;&#29305;&#23450;&#22330;&#26223;&#20013;&#65292;&#26080;&#27861;&#20256;&#25773;&#65292;&#25277;&#35937;&#20351;&#20854;&#22312;&#30693;&#35782;&#26641;&#65288;for non-geeks&#65306;&#35774;&#24819;&#19968;&#39063;&#20498;&#38271;&#30340;&#26641;&#65292;&#26681;&#22312;&#19978;&#65289;&#19978;&#19978;&#21319;&#19968;&#20010;&#25110;&#22810;&#20010;&#23618;&#27425;&#65292;&#20174;&#32780;&#33021;&#22815;&#34987;&#36816;&#29992;&#21040;&#26356;&#22810;&#30340;&#20998;&#26525;&#19978;&#12290;&#21516;&#26679;&#65292;&#22312;&#36935;&#21040;&#20855;&#20307;&#38382;&#39064;&#30340;&#26102;&#20505;&#20063;&#21035;&#24536;&#20102;&#23558;&#38382;&#39064;&#20063;&#25277;&#35937;&#19968;&#19979;&#65292;&#21076;&#38500;&#19981;&#30456;&#20851;&#32454;&#33410;&#65292;&#20351;&#38382;&#39064;&#20063;&#20174;&#19968;&#20010;&#29305;&#23450;&#30340;&#20998;&#26525;&#24448;&#19978;&#25277;&#35937;&#65292;&#20174;&#32780;&#30896;&#21040;&#20043;&#21069;&#27867;&#21270;&#36807;&#30340;&#32467;&#35770;&#12290;</P>
<P>&#20197;&#19978;&#36825;&#27573;&#20171;&#32461;&#26412;&#36523;&#23601;&#26377;&#28857;&#25277;&#35937;&#65292;&#19981;&#22952;<STRONG>&#20030;&#19968;&#20010;&#20363;&#23376;</STRONG>&#65306;&#25105;&#20204;&#20174;&#22823;&#37327;&#30340;&#32463;&#27982;&#20915;&#31574;&#20013;&#24471;&#21040;&#19968;&#26465;&#36866;&#29992;&#33539;&#22260;&#24456;&#24191;&#30340;&#35268;&#24459;&#8212;&#8212;&#32463;&#27982;&#20915;&#31574;&#21487;&#20197;&#25277;&#35937;&#20026;&#23545;&#25237;&#20837;/&#22238;&#25253;&#27604;&#20363;&#30340;&#32771;&#37327;&#12290;&#36825;&#26159;&#30693;&#35782;&#33719;&#21462;&#38454;&#27573;&#30340;&#25277;&#35937;&#65307;&#32780;&#22312;&#38382;&#39064;&#27714;&#35299;&#38454;&#27573;&#65292;&#25105;&#20204;&#36935;&#21040;&#20915;&#31574;&#38382;&#39064;&#23601;&#21487;&#20197;&#20174;&#25237;&#20837;/&#22238;&#25253;&#36825;&#20010;&#32500;&#24230;&#19978;&#26469;&#32771;&#37327;&#65292;&#32780;&#19981;&#26159;&#27809;&#22836;&#33485;&#34631;&#19968;&#26679;&#36825;&#36793;&#30475;&#30528;&#24819;&#24819;&#20063;&#23545;&#65292;&#19968;&#24573;&#20799;&#21448;&#35273;&#24471;&#37027;&#20010;&#36873;&#39033;&#30475;&#30475;&#20063;&#23545;&#12290;&#22914;&#26524;&#19981;&#25026;&#24471;&#30475;&#21040;&#38382;&#39064;&#30340;&#26412;&#36136;&#65288;&#22914;&#65306;&#32463;&#27982;&#20915;&#31574;&#65289;&#65292;&#20415;&#24456;&#38590;&#21033;&#29992;&#20043;&#21069;&#25512;&#24191;&#20986;&#26469;&#30340;&#32467;&#35770;&#65288;&#22914;&#65306;&#25237;&#20837;/&#22238;&#25253;&#65292;&#39118;&#38505;&#20272;&#35745;&#31561;&#31561;&#65289;&#65292;&#32780;&#26159;&#20250;&#34987;&#25105;&#20204;&#30340;&#21407;&#22987;&#22823;&#33041;&#30340;&#19968;&#20123;<A href="http://www.douban.com/subject/3223711/?i=0">&#21487;&#39044;&#26399;&#30340;&#38750;&#29702;&#24615;</A>&#25152;&#25511;&#21046;&#65288;&#20363;&#22914;&#20174;&#20247;&#12289;&#20174;&#26435;&#23041;&#12289;&#29978;&#33267;&#26368;&#21487;&#24597;&#30340;&#34892;&#20026;&#38519;&#38449;&#8212;&#8212;&#8220;&#25512;&#36831;&#20915;&#31574;&#8221;&#65289;&#65292;&#25104;&#20026;<A href="http://www.douban.com/subject/1874488/?i=0">&#27491;&#24120;&#30340;&#20667;&#29916;</A>&#12290;</P>
<P>5) <STRONG>&#32852;&#31995;/&#27604;&#36739;&#33258;&#36523;&#30340;&#32463;&#21382;</STRONG>&#65306;&#23558;&#21035;&#20154;&#30340;&#32463;&#21382;&#25110;&#32773;&#36890;&#36807;&#38405;&#35835;&#21644;&#35266;&#23519;&#24471;&#26469;&#30340;&#32463;&#21382;&#21644;&#33258;&#36523;&#30340;&#32463;&#21382;&#36827;&#34892;&#27604;&#36739;&#65292;&#24120;&#24120;&#33021;&#22815;&#24471;&#21040;&#38750;&#24120;&#26377;&#20215;&#20540;&#30340;&#32467;&#35770;&#12290;&#8220;&#35266;&#23519;&#8221;&#21644;&#8220;&#27604;&#36739;&#8221;&#26412;&#36523;&#23601;&#26159;&#33719;&#24471;&#30693;&#35782;&#30340;&#19968;&#20010;&#37325;&#35201;&#36884;&#24452;&#65292;&#20363;&#22914;&#65306;&#25105;&#20043;&#21069;&#20570;&#36807;&#26576;&#20214;&#20107;&#24773;&#65292;&#20294;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#22833;&#36133;&#20102;&#65307;&#26377;&#19968;&#22825;&#25105;&#30475;&#21040;&#25110;&#38405;&#35835;&#21040;&#26576;&#20010;&#20154;&#20570;&#31867;&#20284;&#25110;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#20182;&#25104;&#21151;&#20102;&#12290;&#25105;&#36890;&#36807;&#27604;&#36739;&#20004;&#20154;&#30340;&#24046;&#21035;&#65292;&#21487;&#20197;&#27604;&#36739;&#38752;&#35889;&#22320;&#25512;&#27979;&#21040;&#24213;&#26159;&#20160;&#20040;&#23548;&#33268;&#20102;&#25105;&#20204;&#30340;&#25104;&#21151;&#27010;&#29575;&#30340;&#24046;&#24322;&#12290;</P>
<P>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65306;1) &#26679;&#26412;&#22823;&#23567;&#24456;&#20851;&#38190;&#65306;&#27604;&#36739;&#30340;&#20010;&#20307;&#26679;&#26412;&#36234;&#23569;&#36234;&#23481;&#26131;&#20135;&#29983;&#38169;&#35823;&#24402;&#22240;&#65292;&#26368;&#22909;&#22810;&#22810;&#35266;&#23519;&#65292;&#22810;&#22810;&#27604;&#36739;&#21644;&#24635;&#32467;&#12290;2) &#35686;&#24789;&#8220;&#27785;&#40664;&#30340;&#35777;&#25454;&#8221;&#12289;&#20107;&#21518;&#20559;&#35265;&#12289;&#33258;&#21033;&#24402;&#22240;&#65306;&#35835;&#20182;&#20154;&#30340;&#20256;&#35760;&#30340;&#26102;&#20505;&#65292;&#19981;&#31649;&#20256;&#35760;&#26159;&#26412;&#20154;&#20889;&#30340;&#36824;&#26159;&#20256;&#35760;&#20316;&#23478;&#36890;&#36807;&#35775;&#35848;&#20889;&#30340;&#65292;&#37117;&#20250;&#26377;&#24847;&#26080;&#24847;&#22320;&#29359;&#20107;&#21518;&#20559;&#35265;&#65292;&#20363;&#22914;&#26368;&#24120;&#35265;&#30340;&#23558;&#25104;&#21151;&#24402;&#22240;&#20026;&#20010;&#20154;&#33021;&#21147;&#65292;&#24573;&#30053;&#26426;&#36935;&#22240;&#32032;&#12290;&#23558;&#20598;&#28982;&#30475;&#20316;&#24517;&#28982;&#12290;</P>
<P>&#26377;&#19968;&#22825;&#25105;&#22312;&#20070;&#24215;&#30475;&#24052;&#33778;&#29305;&#30340;&#37027;&#26412;&#26368;&#36817;&#24456;&#28779;&#30340;&#33258;&#20256;&#12298;&#28378;&#38634;&#29699;&#12299;&#65292;&#24320;&#31687;&#23601;&#25552;&#21040;&#24052;&#33778;&#29305;&#23567;&#26102;&#20505;&#31532;&#19968;&#27425;&#28378;&#38634;&#29699;&#30340;&#22330;&#26223;&#65292;&#8220;1939&#21320;&#30340;&#20908;&#22825;&#65292;9&#23681;&#30340;&#24052;&#33778;&#29305;&#22312;&#38498;&#23376;&#37324;&#29609;&#38634;&#12290;&#20182;&#25226;&#23569;&#37327;&#30340;&#31215;&#38634;&#38130;&#21040;&#19968;&#22359;&#65292;&#25545;&#25104;&#19968;&#20010;&#38634;&#29699;&#65292;&#28982;&#21518;&#25226;&#23427;&#25918;&#22312;&#22320;&#19978;&#24930;&#24930;&#28378;&#21160;&#65292;&#38634;&#29699;&#36234;&#28378;&#36234;&#22823;.. &#20174;&#27492;&#65292;&#24052;&#33778;&#29305;&#20877;&#20063;&#27809;&#26377;&#20572;&#19979;&#33050;&#27493;&#65292;&#30446;&#20809;&#25237;&#21521;&#30333;&#38634;&#30353;&#30353;&#30340;&#25972;&#20010;&#19990;&#30028;.. &#8221; &#65288;&#34429;&#28982;&#20320;&#21487;&#20197;&#35828;&#36825;&#21482;&#26159;&#19968;&#31181;&#20462;&#36766;&#25110;&#34924;&#25176;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#23427;&#32972;&#21518;&#38544;&#34255;&#30340;&#26159;&#19968;&#31181;&#26080;&#27861;&#25239;&#25298;&#30340;&#24402;&#22240;&#20542;&#21521;&#65289;&#36825;&#31181;&#25163;&#27861;&#35835;&#26469;&#20196;&#20154;&#20493;&#24863;&#28145;&#27785;&#65292;&#20223;&#20315;&#20901;&#20901;&#20043;&#20013;&#26377;&#19968;&#26465;&#24378;&#22823;&#32780;&#30830;&#23450;&#30340;&#22240;&#26524;&#20043;&#32447;&#65292;&#31359;&#36234;60&#24180;&#20809;&#38452;&#65292;&#23558;&#20154;&#19968;&#29983;&#25152;&#26377;&#30340;&#20107;&#24773;&#31359;&#22312;&#19968;&#36215;&#12290;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#12290;&#28982;&#32780;&#36825;&#24182;&#19981;&#26159;&#20107;&#23454;&#65292;&#20174;&#19968;&#20010;&#21333;&#20010;&#20010;&#20307;&#30340;&#35266;&#23519;&#35282;&#24230;&#26469;&#35828;&#65292;&#22806;&#30028;&#30340;&#19981;&#30830;&#23450;&#24615;&#22240;&#32032;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#26426;&#32536;&#24039;&#21512;&#30340;&#20107;&#24773;&#22826;&#22810;&#20102;&#12290;&#28982;&#32780;&#26080;&#35770;&#26159;&#20316;&#32773;&#26412;&#20154;&#36824;&#26159;&#8220;&#23458;&#35266;&#8221;&#20316;&#23478;&#37117;&#24456;&#38590;&#25269;&#25239;&#36825;&#31181;&#28436;&#32462;&#25163;&#27861;&#30340;&#35825;&#24785;&#65292;&#21487;&#21497;&#30340;&#26159;&#36825;&#24050;&#32463;&#26159;&#25105;&#20204;&#33021;&#22815;&#20102;&#35299;&#20182;&#20154;&#30340;&#32463;&#21382;&#65292;&#25317;&#26377;&#8220;&#34394;&#25311;&#8221;&#30340;&#22810;&#37325;&#32463;&#21382;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;</P>
<P>&#35266;&#23519;&#12289;&#38405;&#35835;&#65292;&#24182;&#21035;&#24536;&#24102;&#30528;&#20320;&#30340;&#29702;&#24615;&#21435;&#23457;&#35270;&#65288;&#21253;&#25324;&#26412;&#25991;&#65289;&#65292;&#24324;&#28165;&#23089;&#20048;&#26159;&#23089;&#20048;&#65292;&#30693;&#35782;&#26159;&#30693;&#35782;&#65292;<STRONG>&#22914;&#26524;&#20320;&#24819;&#30495;&#27491;&#24471;&#21040;&#19968;&#20123;&#30693;&#35782;&#65292;&#26368;&#22909;&#36807;&#28388;&#19968;&#19979;&#20320;&#30340;&#20449;&#24687;&#12290;&#21542;&#21017;&#20320;&#21482;&#26159;&#22312;&#21035;&#20154;&#30340;&#24605;&#32771;&#20013;&#24471;&#24847;&#30528;</STRONG>&#12290;</P></DIV>