<H1 class=entry-title><A href="http://mindhacks.cn/2009/02/15/why-you-should-start-blogging-now/" rel=bookmark>[BetterExplained]&#20026;&#20160;&#20040;&#20320;&#24212;&#35813;&#65288;&#20174;&#29616;&#22312;&#24320;&#22987;&#23601;&#65289;&#20889;&#21338;&#23458;</A></H1>
<DIV class=entry-info>
<DIV class=entry-author>By 
<ADDRESS class="author vcard"><A class="url fn n" title=&#21016;&#26410;&#40527; href="http://mindhacks.cn/author/pongba/">&#21016;&#26410;&#40527;</A></ADDRESS></DIV>&#8211; <ABBR class=published title=2009-02-15T19:57:26+00:00>February 15, 2009</ABBR><SPAN class=entry-cat><STRONG>Posted in: </STRONG><A href="http://mindhacks.cn/topics/learning-method/">&#23398;&#20064;&#26041;&#27861;</A>, <A href="http://mindhacks.cn/topics/mind/">&#24605;&#32500;&#25913;&#21464;&#29983;&#27963;</A></SPAN></DIV>
<DIV class="entry-content clearfix">
<P><STRONG><FONT class=extract size=5>&#65288;&#19968;&#65289;&#20026;&#20160;&#20040;&#20320;&#24212;&#35813;&#65288;&#20174;&#29616;&#22312;&#24320;&#22987;&#23601;&#65289;&#20889;&#21338;&#23458; </FONT></STRONG></P>
<P><FONT class=extract>&#29992;&#19968;&#21477;&#35805;&#26469;&#35828;&#23601;&#26159;&#65292;<STRONG>&#20889;&#19968;&#20010;&#21338;&#23458;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#21364;&#27809;&#26377;&#20219;&#20309;&#26126;&#26174;&#30340;&#22351;&#22788;</STRONG>&#12290;&#65288;&#38463;&#28789;&#39039;&#30340;&#24773;&#20917;&#23646;&#20110;&#20363;&#22806;&#65292;&#32780;&#38750;&#24120;&#24577;&#65292;&#23601;&#20687;&#19981;&#33021;&#25343;&#25277;&#28895;&#27963;&#21040;&#19968;&#30334;&#23681;&#30340;&#33521;&#22269;&#32769;&#22826;&#22826;&#30340;&#20010;&#20363;&#26469;&#21453;&#39539;&#25277;&#28895;&#23545;&#20581;&#24247;&#30340;&#26497;&#22823;&#25439;&#20260;&#19968;&#26679;&#65289;</FONT><A href="http://mindhacks.cn/wp-content/uploads/2009/02/reussirsonblog.jpg"><FONT class=extract><IMG style="BORDER-RIGHT-WIDTH: 0px; DISPLAY: inline; BORDER-TOP-WIDTH: 0px; BORDER-BOTTOM-WIDTH: 0px; MARGIN-LEFT: 0px; BORDER-LEFT-WIDTH: 0px; MARGIN-RIGHT: 0px" title=reussir-son-blog border=0 alt=reussir-son-blog align=right src="http://mindhacks.cn/wp-content/uploads/2009/02/reussirsonblog-thumb.jpg" width=313 height=180></FONT></A></P>
<P><FONT class=extract>&#35753;&#25105;&#35828;&#24471;&#26356;&#26126;&#30830;&#19968;&#28857;&#65306;<STRONG>&#29992;&#21338;&#23458;&#30340;&#24418;&#24335;&#26469;&#35760;&#24405;&#19979;&#20320;&#26377;&#20215;&#20540;&#30340;&#24605;&#32771;&#65292;&#20250;&#24102;&#26469;&#24456;&#22810;&#22909;&#22788;&#65292;&#21364;&#27809;&#26377;&#20219;&#20309;&#26126;&#26174;&#30340;&#22351;&#22788;</STRONG>&#12290;Note&#65306;&#30862;&#30862;&#24565;&#19981;&#31639;&#24605;&#32771;&#12289;&#24515;&#24773;&#29712;&#35760;&#19981;&#31639;&#24605;&#32771;&#12289;&#21792;&#21792;&#21480;&#21480;&#20063;&#19981;&#31639;&#24605;&#32771;&#12289;&#27809;&#35805;&#25214;&#35805;&#20063;&#19981;&#31639;&#24605;&#32771;&#65292;&#35831;&#20197;&#27492;&#31867;&#25512;&#12290;</FONT></P>
<P><FONT class=extract>&#19979;&#38754;&#26159;&#25105;&#20010;&#20154;&#35748;&#20026;&#20889;&#19968;&#20010;&#38271;&#26399;&#30340;<STRONG>&#20215;&#20540;&#21338;&#23458;</STRONG>&#30340;&#26368;&#22823;&#30340;&#20960;&#28857;&#22909;&#22788;&#65306;</FONT></P>
<P><FONT class=extract>1) <STRONG>&#33021;&#22815;&#20132;&#21040;&#24456;&#22810;&#24535;&#21516;&#36947;&#21512;&#30340;&#26379;&#21451;</STRONG>&#12290;&#25105;&#33258;&#24049;&#26082;&#20889;&#21338;&#23458;&#65292;&#20063;&#35835;&#21035;&#20154;&#30340;&#21338;&#23458;&#65292;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#23545;&#20110;&#29983;&#27963;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#25299;&#23485;&#26379;&#21451;&#22280;&#23376;&#30340;&#36884;&#24452;&#20960;&#20046;&#21482;&#26377;&#19968;&#20010;&#65292;&#36890;&#36807;&#32593;&#32476;&#65292;&#32780;&#22914;&#20309;&#22312;&#32593;&#32476;&#20013;&#23547;&#25214;&#21040;&#27668;&#21619;&#30456;&#25237;&#30340;&#26379;&#21451;&#65292;&#22914;&#20309;&#21028;&#26029;&#21035;&#20154;&#21644;&#33258;&#24049;&#26159;&#21542;&#26377;&#20849;&#21516;&#35821;&#35328;&#65311;&#26174;&#28982;&#65292;&#36890;&#36807;&#22825;&#22825;&#22312;SNS&#19978;&#30862;&#30862;&#24565;&#30340;&#37027;&#20123;&#26085;&#35760;&#26159;&#38590;&#20197;&#20570;&#21040;&#30340;&#12290;&#25105;&#20329;&#26381;&#30340;&#19968;&#20123;&#26379;&#21451;&#20960;&#20046;&#20840;&#37117;&#26159;&#38271;&#26399;&#29992;&#21338;&#23458;&#35760;&#24405;&#24819;&#27861;&#30340;&#20154;&#65292;<STRONG>&#22240;&#27492;&#65292;&#21644;&#20182;&#20204;&#21363;&#20415;&#19981;&#25171;&#29031;&#38754;&#65292;&#20063;&#26159;&#24515;&#29031;&#19981;&#23459;</STRONG>&#12290;&#21363;&#20415;&#32032;&#26410;&#35851;&#38754;&#20063;&#33021;&#22352;&#19979;&#26469;&#23601;&#32842;&#24471;&#28909;&#28779;&#26397;&#22825;&#12290;</FONT></P>
<P><FONT class=extract>&#20026;&#20160;&#20040;&#21338;&#23458;&#22312;&#32467;&#20132;&#24535;&#21516;&#36947;&#21512;&#30340;&#26379;&#21451;&#26041;&#38754;&#30340;&#28508;&#21147;&#35201;&#36828;&#32988;&#20110;&#21407;&#22987;&#30340;&#20132;&#35848;&#26041;&#24335;&#65311;&#24456;&#31616;&#21333;&#65292;<STRONG>&#31532;&#19968;&#65292;&#21338;&#23458;&#26080;&#22320;&#22495;&#38480;&#21046;&#65292;&#25972;&#20010;&#20114;&#32852;&#32593;&#19978;&#20174;A&#21040;B&#21482;&#26377;&#19968;&#20010;&#28857;&#20987;&#30340;&#36317;&#31163;</STRONG>&#65292;&#32780;&#20256;&#32479;&#30340;&#24314;&#31435;&#26379;&#21451;&#22280;&#23376;&#30340;&#26041;&#27861;&#21017;&#21463;&#21040;&#22320;&#22495;&#38480;&#21046;&#12290;<STRONG>&#31532;&#20108;</STRONG>&#65292;&#20063;&#26159;&#26356;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#21363;&#22914;&#26524;&#25353;&#29031;&#20197;&#21069;&#32467;&#20132;&#26379;&#21451;&#30340;&#26041;&#24335;&#65292;&#38656;&#35201;&#20114;&#30456;&#32842;&#22825;&#65292;&#20132;&#27969;&#35266;&#28857;&#65292;&#28982;&#21518;&#25165;&#36880;&#28176;&#29087;&#24713;&#36215;&#26469;&#65292;&#36825;&#38656;&#35201;&#19968;&#20010;&#36739;&#38271;&#30340;&#36807;&#31243;&#65292;&#32780;&#19988;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#24403;&#20320;&#36935;&#21040;&#21478;&#19968;&#20010;&#38476;&#29983;&#20154;&#65292;&#21448;&#35201;&#25226;&#25972;&#20010;&#36807;&#31243;&#37325;&#22797;&#19968;&#27425;&#65292;&#34920;&#36798;&#20320;&#24050;&#32463;&#23545;&#32769;&#21451;&#34920;&#36798;&#36807;&#30340;&#37027;&#30058;&#24819;&#27861;&#12290;&#21487;&#21338;&#23458;&#21364;&#20570;&#21040;&#20102;&#8220;<STRONG>&#19968;&#27425;&#34920;&#36798;&#65292;&#26080;&#25968;&#27425;&#38405;&#35835;</STRONG>&#8221;&#65292;&#24403;&#25105;&#30475;&#21040;&#19968;&#20010;&#20889;&#20102;&#22909;&#20960;&#24180;&#30340;&#21338;&#23458;&#65292;&#30475;&#23436;&#20102;&#20043;&#21518;&#25105;&#20223;&#20315;&#21644;&#36825;&#20010;&#20154;&#20132;&#35848;&#20102;&#24456;&#20037;&#65292;<STRONG>&#29992;&#31243;&#24207;&#21592;&#20204;&#21916;&#27426;&#21548;&#30340;&#35805;&#26469;&#35828;&#23601;&#26159;&#65292;&#8220;&#21338;&#23458;&#26497;&#22823;&#22320;&#22686;&#24378;&#20102;&#35805;&#35821;&#30340;&#22797;&#29992;&#24615;&#8221;</STRONG>&#12290;</FONT></P>
<P><A href="http://mindhacks.cn/former-life-of-mindhacks/"><FONT class=extract>&#25105;&#26366;&#22312;CSDN&#19978;&#20889;&#20102;&#36817;&#20845;&#24180;&#30340;&#21338;&#23458;</FONT></A><FONT class=extract>&#65292;&#22312;&#19968;&#24180;&#21322;&#21069;&#24314;&#31435;&#20102;&#19968;&#20010;Google Groups&#65288;</FONT><A href="https://groups.google.com/group/pongba"><FONT class=extract>TopLanguage</FONT></A><FONT class=extract>&#65289;&#65292;&#30001;&#20110;&#25105;&#30340;&#21338;&#23458;&#30340;&#38271;&#26399;&#38405;&#35835;&#32773;&#37117;&#26159;&#20114;&#30456;&#26377;&#20849;&#21516;&#35821;&#35328;&#30340;&#65292;&#22240;&#27492;&#36825;&#20010;Group&#19968;&#24320;&#22987;&#23601;&#28909;&#28779;&#26397;&#22825;&#65292;&#32780;&#39640;&#36136;&#37327;&#30340;&#25216;&#26415;&#35752;&#35770;&#21017;&#36827;&#19968;&#27493;&#21560;&#24341;&#20102;&#26356;&#22810;&#30340;&#29275;&#20154;&#30340;&#21442;&#19982;&#65292;&#38634;&#29699;&#28378;&#36215;&#26469;&#20043;&#21518;&#65292;&#23601;&#24456;&#38590;&#20572;&#19979;&#26469;&#20102;&#65292;&#23558;&#36817;&#19968;&#24180;&#21322;&#19979;&#26469;&#65292;&#20174;&#36825;&#20010;Group&#30340;&#35752;&#35770;&#20013;&#25105;&#33719;&#30410;&#33391;&#22810;[1]&#12290;&#32780;&#23545;&#20110;&#38750;&#31243;&#24207;&#21592;&#26379;&#21451;&#65292;&#31185;&#23398;&#26494;&#40736;&#20250;&#21017;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;</FONT></P>
<P><FONT class=extract>2)<STRONG> &#20070;&#20889;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#24605;&#32771;</STRONG>&#12290;&#25105;&#22312;</FONT><A href="http://mindhacks.cn/2009/02/09/writing-is-better-thinking/"><FONT class=extract>&#12298;&#20070;&#20889;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#24605;&#32771;&#12299;</FONT></A><FONT class=extract>&#37324;&#38754;&#35814;&#32454;&#24635;&#32467;&#20102;&#20070;&#20889;&#30340;&#22909;&#22788;&#65292;&#36825;&#37324;&#23601;&#19981;&#25335;&#36125;&#31896;&#36148;&#20102;&#12290;&#26377;&#20123;&#24819;&#27861;&#22914;&#26524;&#19981;&#20889;&#19979;&#26469;&#65292;&#20063;&#23601;&#24536;&#25481;&#20102;&#65292;&#26377;&#19968;&#20010;&#24191;&#20026;&#27969;&#20256;&#30340;&#12298;&#25968;&#23398;&#29275;&#20154;&#20204;&#30340;&#36726;&#20107;&#12299;&#65288;&#33635;&#32768;&#23646;&#20110;ukim&#65289;&#37324;&#38754;&#35762;&#20102;&#24076;&#23572;&#20271;&#29305;&#30340;&#19968;&#20010;&#25925;&#20107;&#65306;&#19968;&#27425;&#22312;Hilbert&#30340;&#35752;&#35770;&#29677;&#19978;&#65292;&#19968;&#20010;&#24180;&#36731;&#20154;&#25253;&#21578;&#65292;&#20854;&#20013;&#29992;&#20102;&#19968;&#20010;&#24456;&#28418;&#20142;&#30340;&#23450;&#29702;&#65292;Hilbert&#35828;&#8220;&#36825;&#30495;&#26159;&#19968;&#20010;&#22937;&#19981;&#21487;&#35328;&#65288;wunderbaschon&#65289;&#30340;&#23450;&#29702;&#21568;,&#26159;&#35841;&#21457;&#29616;&#30340;&#65311;&#8221;&#37027;&#20010;&#24180;&#36731;&#20154;&#33579;&#28982;&#30340;&#31449;&#20102;&#24456;&#20037;&#65292;&#23545;Hilbert&#35828;&#65306;&#8220;&#26159;&#20320;.&#8230;&#8230;&#8221;&#12290; </FONT></P>
<P><FONT class=extract>3) <STRONG>&#8220;&#25945;&#8221;&#26159;&#26368;&#22909;&#30340;&#8220;&#23398;&#8221;</STRONG>&#12290;</FONT><A href="https://groups.google.com/group/pongba/browse_frm/thread/6f6140744ab95c72/"><STRONG><FONT class=extract>&#22914;&#26524;&#19968;&#20214;&#20107;&#24773;&#20320;&#19981;&#33021;&#35762;&#28165;&#26970;&#65292;&#21313;&#26377;&#20843;&#20061;&#20320;&#36824;&#27809;&#26377;&#23436;&#20840;&#29702;&#35299;</FONT></STRONG></A><FONT class=extract>&#12290;&#32477;&#22823;&#22810;&#25968;&#20154;&#24212;&#35813;&#37117;&#30693;&#36947;&#22312;&#31243;&#24207;&#21592;&#34892;&#19994;&#38754;&#35797;&#23448;&#32463;&#24120;&#35201;&#27714;&#20320;&#35762;&#35299;&#19968;&#20010;&#19996;&#35199;&#32473;&#20182;&#21548;&#65292;&#20182;&#20250;&#35828;&#20182;&#19981;&#25026;&#36825;&#20010;&#19996;&#35199;&#65288;&#20182;&#22914;&#26524;&#30495;&#30340;&#19981;&#25026;&#30340;&#35805;&#25928;&#26524;&#20854;&#23454;&#26159;&#26368;&#22909;&#30340;&#65289;&#65292;&#32780;&#20320;&#30340;&#20219;&#21153;&#21017;&#26159;&#35828;&#21040;&#35753;&#20182;&#29702;&#35299;&#20026;&#27490;&#12290;</FONT></P>
<P><FONT class=extract>&#20026;&#20102;&#35753;&#19968;&#20010;&#19981;&#26126;&#30333;&#30340;&#20154;&#20570;&#21040;&#26126;&#30333;&#65292;&#20320;&#24517;&#39035;&#35201;&#30693;&#36947;&#20174;&#26126;&#30333;&#21040;&#19981;&#26126;&#30333;&#20182;&#31350;&#31455;&#38656;&#35201;&#25484;&#25569;&#21738;&#20123;&#27010;&#24565;&#65292;&#36825;&#23601;&#36843;&#20351;&#25105;&#20204;&#23545;&#25105;&#20204;&#22823;&#33041;&#20013;&#25972;&#20010;&#30340;&#30693;&#35782;&#20307;&#31995;&#26469;&#20010;&#23547;&#26681;&#31350;&#24213;&#65292;&#25226;&#34255;&#22312;&#27700;&#38754;&#20043;&#19979;&#30340;&#37027;&#20123;&#19996;&#35199;&#32479;&#32479;&#25366;&#20986;&#26469;&#65292;&#25226;&#22823;&#33041;&#20013;&#30340;&#37027;&#20123;&#25105;&#20204;&#30693;&#36947;&#12289;<STRONG>&#20294;&#19981;&#30693;&#36947;&#33258;&#24049;&#30693;&#36947;</STRONG>&#30340;&#28508;&#22312;&#27010;&#24565;&#25110;&#20551;&#35774;&#65288;assumptions&#65289;&#37117;&#25366;&#20986;&#26469;&#65292;&#25226;&#23427;&#20204;&#20174;</FONT><A href="http://en.wikipedia.org/wiki/Implicit_memory"><FONT class=extract>&#20869;&#38544;&#35760;&#24518;</FONT></A><FONT class=extract>&#25289;&#25199;&#21040;</FONT><A href="http://en.wikipedia.org/wiki/Explicit_memory"><FONT class=extract>&#22806;&#26174;&#35760;&#24518;</FONT></A><FONT class=extract>&#20013;&#12290;&#22240;&#20026;&#21482;&#26377;&#23436;&#20840;&#30693;&#36947;&#12289;<STRONG>&#24182;&#30693;&#36947;&#33258;&#24049;&#30693;&#36947;</STRONG>&#19968;&#20999;&#26469;&#40857;&#21435;&#33033;&#30340;&#20154;&#65292;&#25165;&#33021;&#30495;&#27491;&#25226;&#19968;&#20214;&#20107;&#24773;&#35762;&#24471;</FONT><A href="http://mindhacks.cn/2008/07/07/the-importance-of-knowing-why/"><FONT class=extract>&#36890;&#36890;&#36879;&#36879;</FONT></A><FONT class=extract>&#12290;</FONT></P>
<P><FONT class=extract>&#20294;&#26159;&#65292;&#20320;&#21487;&#33021;&#20250;&#24576;&#30097;&#65292;&#37027;&#38500;&#20102;&#33021;&#22815;&#35762;&#28165;&#26970;&#20043;&#22806;&#65292;&#24324;&#28165;&#33258;&#24049;&#21040;&#24213;&#30693;&#36947;&#21738;&#20123;&#19996;&#35199;&#36824;&#26377;&#20854;&#20182;&#20160;&#20040;&#22909;&#22788;&#21527;&#65311;&#22914;&#26524;&#27809;&#26377;&#20854;&#20182;&#22909;&#22788;&#65292;&#37027;&#25105;&#21448;&#20309;&#24517;&#36153;&#36825;&#20010;&#21170;&#21602;&#65311;&#25105;&#21448;&#19981;&#24403;&#32769;&#24072;&#12290;</FONT></P>
<P><FONT class=extract>TopLanguage&#19978;&#30340;&#19968;&#20301;&#26379;&#21451;</FONT><A href="http://sunxiunan.com/"><FONT class=extract>sagasw</FONT></A><FONT class=extract>&#26366;&#32463;&#35762;&#20102;&#36825;&#26679;&#19968;&#20010;&#23567;&#25925;&#20107;&#65306;<STRONG>&#25454;&#35828;&#22312;&#26576;&#20010;&#33879;&#21517;&#36719;&#20214;&#20844;&#21496;&#37324;&#65292;&#24320;&#21457;&#32452;&#30340;&#26700;&#19978;&#20250;&#25918;&#30528;&#19968;&#21482;&#23567;&#29066;&#65292;&#22823;&#23478;&#20114;&#30456;&#38382;&#38382;&#39064;&#20043;&#21069;&#65292;&#20808;&#23545;&#30528;&#23567;&#29066;&#25226;&#38382;&#39064;&#35828;&#19968;&#36941;&#65292;&#30475;&#33021;&#19981;&#33021;&#25226;&#38382;&#39064;&#25551;&#36848;&#30340;&#28165;&#26224;&#65292;&#22522;&#26412;&#19978;&#35828;&#30340;&#27604;&#36739;&#26377;&#26465;&#29702;&#20197;&#21518;&#65292;&#31572;&#26696;&#20063;&#23601;&#38543;&#20043;&#32780;&#26469;&#20102;</STRONG>&#12290;&#24403;&#28982;&#65292;&#20320;&#19981;&#19968;&#23450;&#35201;&#23545;&#23567;&#29066;&#35828;&#65292;&#20320;&#21487;&#20197;&#22312;&#22823;&#33041;&#20013;&#34394;&#26500;&#19968;&#20010;&#21548;&#20247;&#65292;&#19968;&#20010;&#19981;&#25026;&#34892;&#30340;&#21548;&#20247;&#65292;&#28982;&#21518;&#20320;&#35828;&#32473;&#20182;&#21548;&#12290;&#36825;&#26159;&#21487;&#34892;&#30340;&#65292;&#25105;&#32463;&#24120;&#22312;&#36335;&#19978;&#29992;&#12290;&#19981;&#36807;&#22914;&#26524;&#20320;&#33021;&#22352;&#19979;&#26469;&#65292;&#25105;&#24314;&#35758;&#20320;&#36824;&#26159;&#35828;&#32473;&#23454;&#38469;&#30340;&#21548;&#20247;&#21548;&#8212;&#8212;&#21363;&#20889;&#19979;&#20320;&#30340;&#24605;&#32771;&#65292;&#22240;&#20026;</FONT><A href="http://mindhacks.cn/2009/02/09/writing-is-better-thinking/"><FONT class=extract>&#20070;&#20889;&#26159;&#26356;&#22909;&#30340;&#24605;&#32771;</FONT></A><FONT class=extract>&#12290;</FONT></P>
<P><FONT class=extract>&#25105;&#20204;&#30340;&#32477;&#22823;&#22810;&#25968;&#30693;&#35782;&#22312;&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#37117;&#38544;&#34255;&#22312;&#28508;&#24847;&#35782;&#20013;&#65292;&#20854;&#23454;&#25105;&#20204;&#24847;&#35782;&#30340;&#31383;&#21475;&#24456;&#23567;&#65292;&#25105;&#20204;&#30340;&#24037;&#20316;&#35760;&#24518;&#21482;&#33021;&#23481;&#32435;&#23525;&#23525;&#25968;&#20010;&#26465;&#30446;&#65288;&#35760;&#24471;&#37027;&#20010;&#8220;&#30475;&#20320;&#33021;&#22815;&#35760;&#20303;&#23631;&#24149;&#19978;&#21516;&#26102;&#38378;&#29616;&#30340;&#22810;&#23569;&#20010;&#25968;&#23383;&#8221;&#30340;flash&#23567;&#28216;&#25103;&#21527;&#65311;&#65289;&#65292;</FONT><A href="http://www.douban.com/subject/1005576/"><FONT class=extract>&#25105;&#20204;&#24179;&#26102;&#25152;&#20316;&#30340;&#25512;&#29702;&#36807;&#31243;&#24456;&#22823;&#37096;&#20998;&#37117;&#26159;&#33258;&#21160;&#30340;</FONT></A><FONT class=extract>&#65292;&#21457;&#29983;&#22312;&#28508;&#24847;&#35782;&#20013;&#65292;&#32780;&#25105;&#20204;&#21482;&#33021;&#24863;&#30693;&#21040;&#19968;&#20123;&#20013;&#38388;&#32467;&#35770;&#12290;&#19981;&#20449;&#20320;&#22238;&#24518;&#19968;&#19979;&#20320;&#22312;&#21644;&#21035;&#20154;&#35752;&#35770;&#38382;&#39064;&#30340;&#26102;&#20505;&#26377;&#22810;&#23569;&#27425;&#35273;&#24471;&#8220;<STRONG>&#21453;&#27491;&#23601;&#26159;&#36825;&#26679;&#65292;&#25105;&#24863;&#35273;&#24471;&#21040;&#23427;&#26159;&#23545;&#30340;&#65292;&#20294;&#26159;&#20320;&#38382;&#25105;&#65292;&#25105;&#20063;&#35828;&#19981;&#28165;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;</STRONG>&#8221;&#65292;&#23545;&#27492;<STRONG>&#20320;&#19981;&#35273;&#24471;&#24456;&#22855;&#24618;&#21527;&#65311;&#22914;&#26524;&#20320;&#37117;&#19981;&#33021;&#20174;&#36923;&#36753;&#19978;&#25903;&#25345;&#20320;&#30340;&#32467;&#35770;&#65292;&#20320;&#24590;&#20040;&#23601;&#33021;&#30830;&#20449;&#23427;&#26159;&#23545;&#30340;&#21602;&#65311;&#20165;&#20165;&#22240;&#20026;&#20320;&#30340;&#30452;&#35273;&#24378;&#28872;&#22320;&#21578;&#35785;&#20320;&#23427;&#26159;&#23545;&#30340;&#65311;&#37027;&#22914;&#26524;&#26049;&#36793;&#26377;&#21478;&#19968;&#20010;&#20154;&#65292;&#20182;&#21644;&#20320;&#25345;&#30456;&#21453;&#30340;&#35266;&#24565;&#65292;&#32780;&#20182;&#30340;&#30452;&#35273;&#20063;&#24378;&#28872;&#22320;&#21578;&#35785;&#20182;&#20182;&#26159;&#23545;&#30340;&#12290;&#36825;&#26102;&#20505;&#20320;&#21448;&#24590;&#20040;&#24819;&#65311;&#8220;&#20182;&#30340;&#30452;&#35273;&#38169;&#20102;&#65292;&#25105;&#30340;&#30452;&#35273;&#26159;&#23545;&#30340;&#8221;&#65311;&#38590;&#36947;&#20320;&#36825;&#20040;&#33258;&#20449;&#20320;&#30340;&#30452;&#35273;&#26159;&#19990;&#30028;&#19978;&#26368;&#21487;&#38752;&#30340;&#65311;</STRONG></FONT></P>
<P><FONT class=extract>&#25105;&#33258;&#24049;&#21017;&#26159;&#38750;&#24120;<STRONG>&#29645;&#24796;&#31867;&#20284;&#36825;&#26679;&#30340;&#26426;&#20250;</STRONG>&#65292;&#21363;&#24403;&#8220;&#25105;&#24378;&#28872;&#22320;&#35273;&#24471;&#23427;&#26159;&#23545;&#30340;&#65292;&#20294;&#25105;&#21364;&#35828;&#19981;&#20986;&#25152;&#20197;&#28982;&#26469;&#8221;&#65292;&#36825;&#26102;&#20505;<STRONG>&#24448;&#24448;&#26159;&#21040;&#22823;&#33041;&#20013;&#32763;&#31665;&#20498;&#26588;&#30340;&#26102;&#20505;&#65292;&#24324;&#28165;&#26469;&#40857;&#21435;&#33033;&#30340;&#26102;&#20505;&#65292;&#28145;&#20837;&#21453;&#24605;&#30340;&#26102;&#20505;&#65292;&#32416;&#27491;&#19968;&#30452;&#20197;&#26469;&#38169;&#35823;&#30340;&#28508;&#22312;&#21069;&#25552;&#20551;&#35774;&#30340;&#26102;&#20505;</STRONG>&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#8220;<STRONG>&#25105;&#24378;&#28872;&#22320;&#35273;&#24471;&#36825;&#20010;&#35828;&#27861;&#26377;&#38382;&#39064;&#65292;&#20294;&#25105;&#21364;&#35828;&#19981;&#28165;&#23427;&#20026;&#20160;&#20040;&#26377;&#38382;&#39064;&#65292;&#21040;&#24213;&#21738;&#26377;&#38382;&#39064;</STRONG>&#8221;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#26497;&#26377;&#24847;&#20041;&#30340;&#30636;&#38388;&#65292;&#23427;&#20960;&#20046;&#24635;&#26159;&#24847;&#21619;&#30528;&#20320;&#23545;&#19968;&#20010;&#38382;&#39064;&#30340;&#35748;&#35782;&#26377;&#28508;&#22312;&#30340;&#20559;&#24046;&#65292;&#32943;&#23450;&#26159;&#22312;&#20320;&#33258;&#24049;&#37117;&#27809;&#26377;&#35273;&#30693;&#21040;&#30340;&#22320;&#26041;&#24341;&#20837;&#20102;&#19968;&#20010;&#28508;&#22312;&#30340;&#20551;&#35774;&#12289;&#20599;&#25442;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#27010;&#24565;&#65292;&#31561;&#31561;&#12290;&#32780;&#36825;&#31181;&#26102;&#20505;&#23601;&#26159;&#28145;&#20837;&#21453;&#24605;&#30340;&#26102;&#20505;&#65292;&#24403;&#20320;&#32456;&#20110;&#28508;&#21040;&#38382;&#39064;&#30340;&#24213;&#23618;&#65292;&#35302;&#25720;&#21040;&#38382;&#39064;&#30340;&#23454;&#36136;&#65292;&#25226;&#27700;&#38754;&#20043;&#19979;&#30340;&#20912;&#23665;&#25972;&#20307;&#30475;&#28165;&#20102;&#30340;&#26102;&#20505;&#20320;&#20250;&#26377;&#19968;&#31181;&#36890;&#20307;&#33298;&#27888;&#30340;&#24863;&#35273;&#12290;</FONT></P>
<P><FONT class=extract>&#20026;&#20160;&#20040;&#35828;&#20197;&#19978;&#36825;&#20123;&#65311;&#22240;&#20026;&#21018;&#25165;&#35828;&#30340;&#26159;&#20320;&#24517;&#39035;&#31561;&#24453;&#36825;&#26679;&#30340;&#21453;&#24605;&#26426;&#20250;&#65292;&#20294;<STRONG>&#22914;&#26524;&#20320;&#36873;&#25321;&#32463;&#24120;&#24635;&#32467;&#33258;&#24049;&#30340;&#30693;&#35782;&#20307;&#31995;&#65292;&#24182;&#35828;&#20986;&#26469;&#32473;&#20320;&#30340;&#35835;&#32773;&#21548;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20320;&#33258;&#24049;&#21019;&#36896;&#20102;&#36825;&#26679;&#30340;&#26426;&#20250;</STRONG>&#12290;&#22914;&#26524;&#25105;&#20204;&#24179;&#26102;&#19981;&#21453;&#24605;&#65292;&#25105;&#20204;&#35273;&#24471;&#24456;&#22810;&#20107;&#24773;&#37117;&#26159;&#24403;&#28982;&#30340;&#65292;&#20294;&#32467;&#26524;&#22914;&#26524;&#35201;&#20320;&#19968;&#24320;&#21475;&#35828;&#32473;&#21035;&#20154;&#21548;&#65292;&#24120;&#24120;&#20250;&#21457;&#29616;&#20107;&#24773;&#23601;&#24320;&#22987;&#21464;&#24471;&#19981;&#37027;&#20040;&#26126;&#26174;&#20102;&#65292;&#20320;&#35828;&#30528;&#35828;&#30528;&#65292;&#23601;&#24320;&#22987;&#33707;&#21517;&#20854;&#22937;&#22320;&#21457;&#29616;&#33258;&#24049;&#38656;&#35201;&#29992;&#21040;&#8220;<STRONG>&#21453;&#27491;</STRONG>&#8221;&#36825;&#20010;&#35789;&#20102;&#12290;</FONT></P>
<P><FONT class=extract>&#20110;&#26159;&#65292;&#21453;&#24605;&#30340;&#26426;&#20250;&#23601;&#26469;&#20102;&#12290;</FONT></P>
<P><FONT class=extract><STRONG>&#19968;&#26086;&#20320;&#25226;&#33258;&#24049;&#28508;&#24847;&#35782;&#37324;&#38754;&#30340;&#19996;&#35199;&#20174;&#24149;&#21518;&#25289;&#20986;&#26469;&#65292;&#20320;&#23601;&#26377;&#20102;&#38754;&#23545;&#24182;&#21453;&#24605;&#23427;&#20204;&#30340;&#21487;&#33021;&#65292;&#32780;&#19981;&#26159;&#20219;&#23427;&#20204;&#22312;&#24149;&#21518;&#38452;&#38505;&#22320;&#24038;&#21491;&#20320;&#30340;&#24605;&#32500;&#12290;</STRONG>&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#30340;&#24605;&#36335;&#20986;&#20102;&#38382;&#39064;&#24182;&#19981;&#26159;&#25105;&#20204;&#19981;&#20250;&#21453;&#24605;&#65292;&#32780;&#26159;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#24605;&#32500;&#20013;&#26377;&#37027;&#20123;&#38544;&#21547;&#30340;&#20551;&#35774;&#65288;assumptions&#65289;&#65292;&#22914;&#26524;&#20320;&#21482;&#24863;&#35273;&#21040;&#31572;&#26696;&#65292;&#21364;<STRONG>&#19981;&#30693;&#36947;&#20320;&#22823;&#33041;&#24471;&#21040;&#36825;&#20010;&#31572;&#26696;&#20043;&#21069;&#20570;&#20102;&#21738;&#20123;&#25512;&#29702;&#65292;&#20320;&#21448;&#24590;&#20040;&#30693;&#36947;&#21738;&#19968;&#29615;&#21487;&#33021;&#20986;&#20102;&#38382;&#39064;&#21602;</STRONG>&#65311;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#26086;&#20320;&#24324;&#28165;&#20102;&#33258;&#24049;&#21040;&#24213;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#31163;&#24847;&#35782;&#21040;&#38382;&#39064;&#23601;&#19981;&#36828;&#20102;&#65292;&#24456;&#31616;&#21333;&#30340;&#36947;&#29702;&#8212;&#8212;&#22914;&#26524;&#21035;&#20154;&#21644;&#20320;&#20105;&#36777;&#30340;&#26102;&#20505;&#24635;&#26159;&#21482;&#25670;&#31435;&#22330;&#65292;&#20320;&#23601;&#24456;&#38590;&#21644;&#20182;&#36777;&#65292;&#20294;&#22914;&#26524;&#20182;&#25226;&#33258;&#24049;&#30340;&#25512;&#29702;&#36807;&#31243;&#21407;&#21407;&#26412;&#26412;&#26292;&#38706;&#32473;&#20320;&#65292;&#25209;&#21028;&#36215;&#26469;&#24635;&#26159;&#23481;&#26131;&#24471;&#22810;&#30340;&#12290;&#65288;&#20063;&#27491;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#26377;&#24456;&#22810;&#20154;&#24635;&#26159;&#25226;&#36923;&#36753;&#34255;&#22312;&#32972;&#21518;&#65292;&#19981;&#25954;&#26292;&#38706;&#20986;&#26469;&#65289;</FONT></P>
<P><FONT class=extract>&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#20854;&#23454;&#25105;&#20204;&#37117;&#20250;</FONT><A href="http://www.douban.com/subject/1005576/"><FONT class=extract>&#19981;&#20551;&#24605;&#32034;&#22320;&#24471;&#20986;&#19968;&#20123;&#32467;&#35770;&#65292;&#23601;&#20687;&#19978;&#20102;&#21457;&#26465;&#30340;&#33258;&#21160;&#26426;</FONT></A><FONT class=extract>&#65292;&#20294;&#20854;&#23454;&#25105;&#20204;&#24182;&#19981;&#30693;&#36947;&#36825;&#20123;&#32467;&#35770;&#21040;&#24213;&#24590;&#20040;&#26469;&#30340;&#65292;&#22312;&#24605;&#32500;&#30340;&#32972;&#21518;&#21040;&#24213;&#21457;&#29983;&#20102;&#21738;&#20123;&#20107;&#24773;&#65292;&#25925;&#32780;&#24403;&#25105;&#20204;&#21457;&#29616;&#25105;&#20204;&#30340;&#32467;&#35770;&#38169;&#20102;&#30340;&#26102;&#20505;&#65292;&#19968;&#22836;&#38654;&#27700;&#65292;&#27809;&#27861;&#30528;&#25163;&#23547;&#25214;&#21040;&#24213;&#22312;&#21738;&#38169;&#20102;&#12290;&#22914;&#26524;&#20320;&#27880;&#24847;&#19968;&#19979;&#24456;&#22810;&#20154;&#30340;&#21457;&#35328;&#65288;&#35770;&#22363;&#12289;&#21338;&#23458;&#31561;&#31561;&#65289;&#65292;&#22914;&#26524;&#20320;&#25226;&#20182;&#20204;&#30340;&#21457;&#35328;&#20998;&#20026;&#8220;&#21069;&#25552;&#8221;&#12289;&#8220;&#20551;&#35774;&#8221;&#12289;&#8220;&#36923;&#36753;&#8221;&#12289;&#8220;&#32467;&#35770;&#8221;&#36825;&#22235;&#20010;&#37096;&#20998;&#65292;&#20320;&#20250;&#21457;&#29616;&#19968;&#22823;&#22534;&#20154;&#21482;&#20250;&#19981;&#20572;&#22320;&#19979;&#32467;&#35770;&#65292;&#25670;&#31435;&#22330;&#65292;&#21364;&#35265;&#19981;&#21040;&#36825;&#20123;&#32467;&#35770;&#25110;&#31163;&#22330;&#30340;&#21069;&#25552;&#12289;&#20551;&#35774;&#21644;&#20010;&#20013;&#36923;&#36753;&#65292;&#20498;&#20063;&#19981;&#26159;&#20182;&#20204;&#19981;&#24895;&#24847;&#20889;&#20986;&#36923;&#36753;&#65292;&#32780;&#26159;&#22240;&#20026;&#21453;&#24605;&#33258;&#24049;&#30340;&#24605;&#32500;&#36807;&#31243;&#23454;&#22312;&#26159;&#19968;&#20214;&#22256;&#38590;&#38750;&#24120;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#30340;&#25512;&#29702;&#36807;&#31243;&#24456;&#22823;&#19968;&#37096;&#20998;&#21457;&#29983;&#22312;&#24847;&#35782;&#30340;&#27700;&#38754;&#20043;&#19979;&#65292;&#21482;&#26377;&#24403;&#26377;&#20102;&#37325;&#35201;&#32467;&#35770;&#30340;&#26102;&#20505;&#36825;&#26465;&#36923;&#36753;&#38142;&#25165;&#20250;&#28014;&#20986;&#26469;&#20882;&#19968;&#20010;&#27873;&#65292;&#35753;&#25105;&#20204;&#30340;&#24847;&#35782;&#25429;&#25417;&#21040;&#12290;&#26356;&#20309;&#20917;&#32477;&#22823;&#22810;&#25968;&#26102;&#20505;&#25105;&#20204;&#29992;&#30340;&#20854;&#23454;&#24182;&#19981;&#26159;&#23436;&#25972;&#20005;&#23494;&#30340;&#36923;&#36753;&#24605;&#32500;&#65292;&#32780;&#26159;</FONT><A href="http://www.douban.com/subject/1005576/"><FONT class=extract>&#24605;&#32500;&#25463;&#24452;</FONT></A><FONT class=extract>&#12290;</FONT></P>
<P><FONT class=extract><STRONG>&#21435;&#25945;&#19968;&#20010;&#23436;&#20840;&#19981;&#25026;&#30340;&#20154;&#65292;&#21017;&#26159;&#19968;&#31181;&#26368;&#26368;&#24378;&#22823;&#21644;&#24443;&#24213;&#30340;&#21453;&#24605;&#36884;&#24452;</STRONG>&#8212;&#8212;&#22240;&#20026;&#20182;&#27809;&#26377;&#20219;&#20309;&#39044;&#22791;&#30340;&#30693;&#35782;&#65292;&#25152;&#20197;&#35201;&#35753;&#20182;&#24324;&#25026;&#20320;&#25152;&#30693;&#36947;&#30340;&#65292;&#20320;&#23601;&#24517;&#39035;&#24443;&#24213;&#21453;&#24605;&#20320;&#30340;&#30693;&#35782;&#20307;&#31995;&#65292;&#24324;&#28165;&#36825;&#24231;&#22823;&#21414;&#30340;&#26681;&#22522;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#24324;&#28165;&#23427;&#30340;&#39592;&#26550;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#19968;&#30742;&#19968;&#29926;&#21040;&#24213;&#26159;&#24590;&#20040;&#22418;&#36215;&#26469;&#30340;&#65292;&#20320;&#19981;&#33021;&#33258;&#24049;&#31449;&#22312;11&#23618;&#19978;&#65292;&#28982;&#21518;&#20551;&#35774;&#20320;&#30340;&#35835;&#32773;&#31449;&#22312;&#31532;10&#23618;&#65292;&#25351;&#26395;&#30528;&#21482;&#35201;&#21578;&#35785;&#20182;&#31532;11&#23618;&#26377;&#37027;&#20123;&#20869;&#23481;&#23601;&#35753;&#20182;&#26126;&#30333;&#12290;&#20320;&#30340;&#35835;&#32773;&#31449;&#22312;&#31532;&#19968;&#23618;&#65292;&#20320;&#24517;&#39035;&#30693;&#36947;&#20320;&#33050;&#19979;&#36393;&#30528;&#30340;&#21478;&#22806;10&#23618;&#21040;&#24213;&#26159;&#24590;&#20040;&#26500;&#36896;&#30340;&#12290;<STRONG>&#36825;&#23601;&#36843;&#20351;&#20320;&#23545;&#20320;&#25152;&#25484;&#25569;&#30340;&#12289;&#25110;&#20043;&#21069;&#35748;&#20026;&#27491;&#30830;&#30340;&#37027;&#20123;&#19996;&#35199;&#20316;&#24443;&#24443;&#24213;&#24213;&#30340;&#12289;&#28145;&#21051;&#30340;&#21453;&#24605;&#65292;&#20320;&#30340;&#21463;&#20247;&#36234;&#26159;&#19981;&#25026;&#65292;&#20320;&#38656;&#35201;&#21453;&#24605;&#24471;&#23601;&#36234;&#28145;&#21051;</STRONG>&#12290;</FONT></P>
<P><FONT class=extract>4) <STRONG>&#35752;&#35770;&#26159;&#32477;&#20339;&#30340;&#21453;&#24605;</STRONG>&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;<STRONG>&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#24182;&#19981;&#26159;&#26377;&#26426;&#20250;&#35828;&#32473;&#23436;&#20840;&#19981;&#25026;&#30340;&#20154;&#21548;&#65292;&#26356;&#22823;&#30340;&#21487;&#33021;&#24615;&#26159;&#35828;&#32473;&#21516;&#39046;&#22495;&#26377;&#19968;&#23450;&#22522;&#30784;&#30340;&#20154;&#21548;</STRONG>&#65292;&#36825;&#20010;&#26102;&#20505;&#24182;&#19981;&#20195;&#34920;&#23601;&#19981;&#33021;&#20419;&#20351;&#21453;&#24605;&#20102;&#65292;&#23454;&#38469;&#19978;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#22914;&#26524;&#20320;&#20844;&#24320;&#20320;&#30340;&#24819;&#27861;&#65292;<STRONG>&#20960;&#20046;&#24635;&#33021;&#30475;&#21040;&#19982;&#20320;&#25345;&#19981;&#21516;&#24847;&#35265;&#30340;&#20154;&#65292;</STRONG>&#28982;&#21518;&#20320;&#36890;&#36807;<STRONG>&#27604;&#36739;&#20320;&#21644;&#20182;&#30340;&#35266;&#24565;&#20043;&#38388;&#30340;&#24046;&#21035;</STRONG>&#65292;&#20250;&#21457;&#29616;&#20320;&#20204;&#22312;&#19968;&#24320;&#22987;&#30340;&#24605;&#36335;&#19978;&#23601;&#23384;&#22312;&#24046;&#24322;&#65292;&#24046;&#24322;&#20174;&#21738;&#37324;&#26469;&#30340;&#65311;&#22312;<STRONG>&#36827;&#19968;&#27493;&#35752;&#35770;&#20013;&#20320;&#20204;&#23601;&#20250;&#19981;&#26029;&#22320;&#36843;&#20351;&#23545;&#26041;&#25343;&#20986;&#26356;&#28145;&#23618;&#27425;&#30340;&#29702;&#30001;</STRONG>&#65292;&#36825;&#21516;&#26679;&#20063;&#26159;&#19968;&#31181;&#38750;&#24120;&#26377;&#25928;&#22320;&#20419;&#20351;&#33258;&#24049;&#21453;&#24605;&#30340;&#26041;&#27861;&#65292;&#22312;&#35752;&#35770;&#30340;&#36807;&#31243;&#20013;&#21452;&#26041;&#30340;&#29702;&#30001;&#33258;&#28982;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#28145;&#20837;&#65292;&#36234;&#26469;&#36234;&#25509;&#36817;&#38382;&#39064;&#30340;&#26412;&#36136;&#65292;&#19968;<STRONG>&#20123;&#24179;&#26102;&#38590;&#20197;&#27880;&#24847;&#21040;&#30340;&#28145;&#23618;&#38754;&#30340;&#24046;&#24322;&#24615;&#23601;&#20250;&#36880;&#28176;&#28014;&#29616;&#20986;&#26469;&#65292;&#20320;&#20063;&#23601;&#22810;&#20102;&#19968;&#27425;&#38590;&#24471;&#30340;&#26426;&#20250;&#21435;&#23457;&#35270;&#33258;&#24049;&#30340;&#24605;&#32500;&#20013;&#21040;&#24213;&#23384;&#25918;&#20102;&#21738;&#20123;&#38169;&#35823;&#30340;&#20449;&#24687;</STRONG>&#12290;</FONT></P>
<P><FONT class=extract>5) <STRONG>&#28608;&#21169;&#20320;&#21435;&#25345;&#32493;&#23398;&#20064;&#21644;&#24605;&#32771;</STRONG>&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#25345;&#32493;&#23398;&#20064;&#21644;&#24605;&#32771;&#30340;&#20064;&#24815;&#65292;&#20320;&#30340;&#21338;&#23458;&#24456;&#24555;&#23601;&#20250;&#27809;&#26377;&#20869;&#23481;&#21487;&#20889;&#65292;&#23601;&#21482;&#33021;&#25972;&#28857;&#30862;&#30862;&#24565;&#25110;&#32773;&#36716;&#36733;&#65292;&#28982;&#21518;&#20320;&#23601;&#20250;&#22833;&#21435;&#35835;&#32773;&#65292;&#28982;&#21518;&#20320;&#23601;&#20250;&#20851;&#25481;&#21338;&#23458;&#65292;&#28982;&#21518;&#19968;&#26086;&#20851;&#25481;&#21338;&#23458;&#20043;&#21518;&#20320;&#20063;&#23601;&#27515;&#20102;&#20889;&#21338;&#23458;&#30340;&#24515;&#65292;&#28982;&#21518;&#23601;&#23569;&#20102;&#19968;&#26465;&#28608;&#21169;&#20320;&#21435;&#24605;&#32771;&#21644;&#24635;&#32467;&#30340;&#36884;&#24452;&#65292;&#28982;&#21518;&#20320;&#21464;&#24471;&#26356;&#19981;&#39640;&#20852;&#24635;&#32467;&#21644;&#24605;&#32771;&#65292;&#28982;&#21518;&#8230; </FONT></P>
<P><FONT class=extract>&#20026;&#20102;&#25171;&#30772;&#36825;&#20010;&#27515;&#24490;&#29615;&#65292;&#19981;&#35201;&#27704;&#20037;&#20572;&#27490;&#26356;&#26032;&#20320;&#30340;&#21338;&#23458;&#65292;&#23601;&#31639;&#20320;&#20004;&#20010;&#26376;&#65292;&#19977;&#20010;&#26376;&#37117;&#19981;&#20889;&#65292;&#21482;&#35201;&#20320;&#27599;&#31687;&#37117;&#26159;&#20889;&#33258;&#24049;&#24605;&#32771;&#30340;&#20135;&#29289;&#65292;&#20889;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#65292;&#22312;&#20114;&#32852;&#32593;&#19978;&#65292;&#37329;&#23376;&#30340;&#30830;&#24635;&#26159;&#20250;&#21457;&#20809;&#30340;&#65292;&#22240;&#20026;&#26377;&#26080;&#25968;&#30340;&#20449;&#24687;&#32858;&#21512;&#24179;&#21488;&#22312;&#26399;&#24453;&#36825;&#20123;&#26377;&#20215;&#20540;&#30340;&#20869;&#23481;&#65292;&#26377;&#25628;&#32034;&#24341;&#25806;&#20026;&#20320;&#30340;&#20869;&#23481;&#25552;&#20379;&#28023;&#37327;&#30340;&#28508;&#22312;&#35835;&#32773;&#65292;&#26377;&#28023;&#37327;&#30340;&#20154;&#32905;&#22312;&#25163;&#21160;&#25366;&#25496;&#21644;&#36716;&#36733;&#37027;&#20123;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#12290;<STRONG>&#25105;&#20204;&#25152;&#33021;&#20570;&#30340;&#26368;&#24046;&#30340;&#19968;&#20010;&#20915;&#31574;&#33707;&#36807;&#20110;&#20572;&#27490;&#20570;&#19968;&#20214;&#27809;&#26377;&#20219;&#20309;&#22351;&#22788;&#65292;&#21364;&#26377;&#19968;&#22823;&#22534;&#22909;&#22788;&#30340;&#20107;&#24773;</STRONG>&#12290;</FONT></P>
<P><FONT class=extract>&#20026;&#20102;&#35753;&#20320;&#30340;&#21338;&#23458;&#26377;&#20215;&#20540;&#65292;&#20320;&#24517;&#39035;&#19981;&#26029;&#24635;&#32467;&#33258;&#24049;&#23398;&#20064;&#30340;&#32467;&#26524;&#65292;&#20320;&#24517;&#39035;&#19981;&#26029;&#24605;&#32771;&#65292;&#32473;&#20986;&#27604;&#21035;&#20154;&#28145;&#21051;&#12289;&#29420;&#21040;&#30340;&#35265;&#35299;&#12290;&#36825;&#30475;&#36215;&#26469;&#26377;&#28857;&#26412;&#26411;&#20498;&#32622;&#65292;&#20294;&#24456;&#24555;&#26412;&#21644;&#26411;&#23601;&#20250;&#27491;&#36807;&#26469;&#12290;</FONT></P>
<P><FONT class=extract>6) <STRONG>&#23398;&#20250;&#25345;&#20043;&#20197;&#24658;&#22320;&#20570;&#19968;&#20214;&#20107;&#24773;</STRONG>&#12290;&#24456;&#22810;&#20154;&#22312;&#29983;&#27963;&#20013;&#23481;&#26131;&#35273;&#24471;&#36855;&#22833;&#65292;&#19981;&#30693;&#36947;&#24819;&#35201;&#20570;&#20160;&#20040;&#65292;&#26159;&#22240;&#20026;&#27809;&#26377;&#19968;&#20214;&#33021;&#22815;&#25345;&#32493;&#22320;&#20570;&#30340;&#20107;&#24773;&#65292;&#29992;&#20439;&#35805;&#26469;&#35828;&#23601;&#26159;&#27809;&#26377;&#20027;&#24515;&#39592;&#12290;&#29992;&#31215;&#26497;&#24515;&#29702;&#23398;&#30340;&#35805;&#26469;&#35828;&#23601;&#26159;&#27809;&#26377;&#19968;&#20214;&#33021;&#22815;&#21019;&#36896;</FONT><A href="http://en.wikipedia.org/wiki/Flow_%28psychology%29"><FONT class=extract>&#27969;&#20307;&#39564;</FONT></A><FONT class=extract>&#30340;&#20107;&#24773;&#65292;&#32780;&#20070;&#20889;&#33258;&#24049;&#30340;&#24605;&#24819;&#21017;&#26159;&#19968;&#20214;&#23481;&#26131;&#20135;&#29983;&#27969;&#20307;&#39564;&#30340;&#20107;&#24773;&#65292;&#22312;&#20070;&#20889;&#30340;&#26102;&#20505;&#65292;&#29305;&#21035;&#26159;&#29702;&#24615;&#22320;&#20070;&#20889;&#30340;&#26102;&#20505;&#65292;&#22823;&#33041;&#36880;&#28176;&#36827;&#20837;&#25512;&#29702;&#20998;&#26512;&#27169;&#22359;&#65292;&#19968;&#20999;&#19981;&#24841;&#24555;&#30340;&#24773;&#32490;&#65292;&#28902;&#36481;&#24863;&#37117;&#20250;&#36880;&#28176;&#28040;&#38544;&#19979;&#21435;&#12290;&#19981;&#36807;&#21069;&#25552;&#26159;&#20320;&#24471;&#24320;&#22987;&#65292;&#24182;&#19988;&#22362;&#25345;&#36807;&#19968;&#24320;&#22987;&#30340;&#22256;&#38590;&#26399;&#65292;&#20197;&#21518;&#30340;&#19968;&#20999;&#20415;&#25104;&#20102;&#20064;&#24815;&#25104;&#33258;&#28982;&#12290;</FONT></P>
<P><FONT class=extract>7) <STRONG>&#19968;&#20010;&#38271;&#26399;&#30340;&#20215;&#20540;&#21338;&#23458;&#26159;&#19968;&#20221;&#24456;&#22909;&#30340;&#31616;&#21382;</STRONG>&#12290;&#36825;&#37324;&#30340;&#8220;&#31616;&#21382;&#8221;&#24182;&#38750;&#26159;&#29421;&#20041;&#19978;&#30340;&#27714;&#32844;&#31616;&#21382;&#65292;&#27605;&#31455;&#29616;&#22312;&#36824;&#27809;&#26377;&#21040;<STRONG>&#20215;&#20540;&#21338;&#23458;&#30340;&#26102;&#20195;</STRONG>&#65292;&#24456;&#22810;&#20154;&#20889;&#21338;&#23458;&#37117;&#26159;&#21040;&#22788;&#36716;&#36733;&#25110;&#32773;&#24178;&#33030;&#30862;&#30862;&#24565;&#65292;&#27491;&#22240;&#27492;&#38754;&#35797;&#23448;&#26410;&#24517;&#25343;&#20010;&#20154;&#21338;&#23458;&#24403;&#25104;&#20102;&#35299;&#19968;&#20010;&#20154;&#30340;&#26356;&#21487;&#38752;&#31383;&#21475;&#12290;&#36825;&#37324;&#30340;&#8220;&#31616;&#21382;&#8221;&#26159;&#25351;&#19968;&#20010;&#35753;&#21035;&#20154;&#20102;&#35299;&#33258;&#24049;&#30340;&#31383;&#21475;&#65292;&#34429;&#28982;&#25105;&#20204;&#26410;&#24517;&#20570;&#24471;&#21040;&#20687;&#32599;&#27704;&#28009;&#12289;Keso&#36825;&#26679;&#30340;&#21338;&#23458;&#65292;&#20010;&#20154;&#30340;&#24433;&#21709;&#21147;&#24050;&#32463;&#36275;&#20197;&#25903;&#25745;&#20986;&#19968;&#20221;&#20107;&#19994;&#65288;&#29275;&#21338;&#21644;5gme&#65289;&#65292;&#20294;<STRONG>&#33267;&#23569;&#20320;&#20250;&#22240;&#27492;&#32780;&#32467;&#35782;&#26356;&#22810;&#30340;&#20154;&#65292;&#20320;&#30340;&#21338;&#23458;&#20215;&#20540;&#36234;&#39640;&#65292;&#20320;&#32467;&#35782;&#30340;&#20154;&#23601;&#36234;&#29275;&#65292;&#36319;&#29275;&#20154;&#20132;&#27969;&#21448;&#20250;&#35753;&#20320;&#30340;&#30524;&#30028;&#24471;&#21040;&#26497;&#22823;&#30340;&#24320;&#38420;&#65292;&#25171;&#24320;&#19968;&#25159;&#21448;&#19968;&#25159;&#20320;&#21407;&#26412;&#19981;&#30693;&#36947;&#30340;&#38376;&#65292;&#20110;&#26159;&#20320;&#23601;&#21464;&#24471;&#26356;&#29275;&#8230; &#36825;&#26159;&#19968;&#20010;&#33391;&#24615;&#24490;&#29615;</STRONG>&#12290;</FONT></P>
<P><STRONG><FONT class=extract size=5>&#65288;&#20108;&#65289;&#24590;&#20040;&#20570;&#21040;&#38271;&#26399;&#20889;&#19968;&#20010;&#20215;&#20540;&#21338;&#23458;</FONT></STRONG></P>
<P><FONT class=extract>&#27880;&#24847;&#21040;&#25105;&#24182;&#27809;&#26377;&#35828;&#8220;&#24590;&#20040;&#20570;&#21040;&#38271;&#26399;<STRONG>&#22362;&#25345;</STRONG>&#20889;&#19968;&#20010;&#20215;&#20540;&#21338;&#23458;&#8221;&#65292;&#22240;&#20026;&#24403;&#24605;&#32771;&#21644;&#24635;&#32467;&#25104;&#20026;&#20064;&#24815;&#20043;&#21518;&#65292;&#35785;&#35832;&#25991;&#23383;&#20197;&#21450;&#20511;&#21161;&#20070;&#20889;&#26469;&#36827;&#19968;&#27493;&#24605;&#32771;&#23601;&#21464;&#25104;&#20102;&#19968;&#20214;&#33258;&#28982;&#32780;&#28982;&#30340;&#20107;&#24773;&#65292;&#23601;&#21464;&#25104;&#20102;&#19968;&#20214;&#8220;&#22240;&#20026;&#20320;&#22312;&#24605;&#32771;&#21644;&#24635;&#32467;&#20174;&#32780;&#24517;&#39035;&#20070;&#20889;&#19979;&#26469;&#8221;&#30340;&#20107;&#24773;&#65292;&#21338;&#23458;&#23601;&#21464;&#25104;&#20102;&#21103;&#20135;&#21697;&#12290;</FONT></P>
<P><FONT class=extract>&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#20320;&#26159;&#22240;&#20026;&#35201;&#20889;&#21338;&#23458;&#32780;&#21435;&#20351;&#21170;&#22320;&#24605;&#32771;&#21644;&#24635;&#32467;&#65292;&#25351;&#26395;&#32473;&#20986;&#20196;&#20154;&#30524;&#30555;&#19968;&#20142;&#30340;&#19996;&#35199;&#65292;&#21040;&#20102;&#21518;&#26469;&#65292;&#23601;&#21464;&#25104;&#20102;&#22240;&#20026;&#20320;&#20064;&#24815;&#20102;&#24605;&#32771;&#21644;&#24635;&#32467;&#65292;&#22240;&#20026;&#20320;&#24847;&#35782;&#21040;&#20070;&#20889;&#26159;&#26356;&#22909;&#30340;&#24605;&#32771;&#65292;&#20320;&#23601;&#24517;&#39035;&#20351;&#20320;&#30340;&#24819;&#27861;&#25104;&#20026;&#25991;&#23383;&#12290;&#33267;&#27492;&#26412;&#21644;&#26411;&#23601;&#20250;&#21508;&#24402;&#21407;&#20301;&#65292;&#19981;&#20877;&#39072;&#20498;&#12290;</FONT></P>
<P><FONT class=extract>&#24590;&#26679;&#20570;&#21040;&#38271;&#26399;&#20889;&#19968;&#20010;&#20215;&#20540;&#21338;&#23458;&#65311;&#20063;&#35768;&#26377;&#20154;&#20250;&#32473;&#20986;&#24456;&#22810;&#26377;&#36259;&#26377;&#29992;&#30340;&#23567;&#25216;&#24039;&#26469;&#25552;&#20379;&#21160;&#26426;&#21644;&#28608;&#21169;&#65292;&#35692;&#22914;&#22914;&#20309;&#20570;SEO&#65292;&#22914;&#20309;&#40723;&#21169;&#35835;&#32773;&#30041;&#35328;&#31561;&#31561;&#65292;&#20294;&#26159;&#36825;&#20123;&#25105;&#37117;&#19981;&#24819;&#35828;&#65292;&#25105;&#21482;&#24819;&#35828;&#26368;&#26368;&#37325;&#35201;&#30340;&#65292;&#37027;&#23601;&#26159;&#65306;</FONT></P>
<P><STRONG><FONT class=extract>&#35753;&#20320;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#25345;&#32493;&#23398;&#20064;&#21644;&#24605;&#32771;&#30340;&#20154;&#65292;&#24182;&#21482;&#20889;&#20320;&#30495;&#27491;&#24605;&#32771;&#21644;&#24635;&#32467;&#20043;&#21518;&#30340;&#20135;&#29289;&#65292;&#20854;&#20182;&#19968;&#20999;&#23601;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;</FONT></STRONG></P>
<P><FONT class=extract>&#23601;&#20687;&#37027;&#21477;&#32463;&#24120;&#34987;&#20154;&#20256;&#38405;&#30340;&#35805;&#65306;&#21482;&#20570;&#20320;&#26368;&#24863;&#20852;&#36259;&#30340;&#20107;&#24773;&#65292;&#38065;&#20250;&#38543;&#20043;&#32780;&#26469;[2]&#12290;</FONT></P>
<P><FONT class=extract>&#36825;&#26041;&#38754;&#30340;&#20855;&#20307;&#20363;&#23376;&#22823;&#23478;&#21487;&#20197;&#30041;&#24847;&#19968;&#19979;&#65292;&#38543;&#22788;&#21487;&#35265;&#65292;&#23601;&#19981;&#19968;&#19968;&#20030;&#20102;&#12290;&#25105;&#24819;&#20877;&#37325;&#22797;&#19968;&#19979;&#30340;&#26159;&#65292;&#21315;&#19975;&#19981;&#35201;&#30862;&#30862;&#24565;&#65292;&#25105;&#33021;&#29702;&#35299;&#27599;&#20010;&#20154;&#37117;&#24819;&#20598;&#23572;&#21457;&#21457;&#29282;&#39578;&#30340;&#20914;&#21160;&#65292;&#20294;&#26159;&#29616;&#22312;&#24050;&#32463;&#26377;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#31383;&#21475;&#65306;twitter&#65292;&#25152;&#20197;&#31435;&#21363;&#20572;&#27490;&#22312;&#20320;&#30340;&#21338;&#23458;&#19978;&#30862;&#30862;&#24565;&#65292;&#38405;&#35835;&#21338;&#23458;&#30340;&#20154;&#24076;&#26395;&#24471;&#21040;&#20449;&#24687;&#32780;&#38750;&#22122;&#38899;&#12290;<STRONG>&#22914;&#26524;&#23454;&#22312;&#24525;&#19981;&#20303;&#24819;&#30862;&#30862;&#24565;&#30340;&#35805;&#19981;&#22952;&#25442;&#19968;&#19979;&#20301;&#32622;&#65292;&#36825;&#20040;&#26469;&#21578;&#35785;&#33258;&#24049;&#65306;&#22914;&#26524;&#20320;&#30475;&#21040;&#21035;&#20154;&#21338;&#23458;&#26469;&#19978;&#36825;&#20040;&#19968;&#27573;&#65292;&#20320;&#20250;&#26377;&#20852;&#36259;&#30475;&#21527;&#65311;</STRONG></FONT></P>
<P><STRONG><FONT class=extract size=5>&#65288;&#19977;&#65289;&#21487;&#33021;&#20986;&#29616;&#30340;&#38382;&#39064;&#20197;&#21450;&#24590;&#26679;&#24212;&#20184;</FONT></STRONG></P>
<P><FONT class=extract>&#21363;&#20415;&#19978;&#25991;&#32473;&#20986;&#20102;N&#26465;&#20889;&#21338;&#23458;&#30340;&#29702;&#30001;&#65292;&#20294;&#26377;&#26102;&#20505;&#21482;&#35201;&#19968;&#26465;&#19981;&#20889;&#30340;&#29702;&#30001;&#23601;&#20250;&#35753;&#20154;&#20572;&#27490;&#20570;&#19968;&#20214;&#20107;&#24773;&#12290;&#25152;&#20197;&#25105;&#29305;&#21035;&#21152;&#19978;&#19968;&#33410;&#8220;&#21487;&#33021;&#20986;&#29616;&#30340;&#38382;&#39064;&#20197;&#21450;&#24590;&#26679;&#24212;&#20184;&#8221;&#65292;&#12298;&#24433;&#21709;&#21147;2&#12299;[3]&#31532;&#20116;&#31456;&#38596;&#36777;&#22320;&#35777;&#26126;&#65292;&#8220;Much of Will is Skill&#8221;&#65292;<STRONG>&#24847;&#24535;&#21147;&#24456;&#22823;&#31243;&#24230;&#19978;&#26469;&#28304;&#20110;&#26377;&#27491;&#30830;&#30340;&#26041;&#27861;&#65292;&#32780;&#38750;&#22825;&#29983;</STRONG>&#12290;</FONT></P>
<P><FONT class=extract>1) <STRONG>&#25285;&#24515;&#21035;&#20154;&#35748;&#20026;&#27809;&#26377;&#20215;&#20540;</STRONG>&#12290;&#20107;&#23454;&#26159;&#65292;&#20320;&#38754;&#20020;&#36807;&#30340;&#38382;&#39064;&#24635;&#20250;&#26377;&#20154;&#38754;&#20020;&#36807;&#65292;&#20320;&#29420;&#31435;&#24605;&#32771;&#20102;&#65292;&#21035;&#20154;&#27809;&#26377;&#65292;&#20320;&#30340;&#25991;&#31456;&#23545;&#20182;&#20204;&#23601;&#20250;&#26377;&#20215;&#20540;&#12290;&#24403;&#28982;&#65292;&#32943;&#23450;&#20250;&#23545;&#26576;&#20123;&#20154;&#27809;&#26377;&#20215;&#20540;&#65292;&#20182;&#20204;&#26089;&#23601;&#30693;&#36947;&#20102;&#65292;&#20294;&#23601;&#31639;&#20320;&#20877;&#21385;&#23475;&#65292;&#20063;&#24635;&#26159;&#26377;&#20154;&#27604;&#20320;&#21385;&#23475;&#30340;&#65292;&#19981;&#33021;&#35828;&#22240;&#20026;&#36825;&#20123;&#21407;&#22240;&#23601;&#19981;&#35760;&#24405;&#20320;&#33258;&#24049;&#30340;&#24819;&#27861;&#20102;&#65292;&#20320;&#33258;&#24049;&#24605;&#32771;&#20102;&#20043;&#21518;&#29702;&#35299;&#24471;&#26368;&#28145;&#21051;&#65292;&#23601;&#31639;&#26377;&#21035;&#20154;&#24819;&#36807;&#20102;&#65292;&#24635;&#26377;&#20154;&#27809;&#26377;&#24819;&#21040;&#30340;&#12290;&#20917;&#19988;&#65292;&#24605;&#32771;&#25104;&#20102;&#20064;&#24815;&#65292;&#20320;&#30340;&#24605;&#32771;&#33021;&#21147;&#20063;&#20250;&#36234;&#26469;&#36234;&#24378;&#65292;&#20320;&#30340;&#25991;&#31456;&#20063;&#20250;&#36234;&#26469;&#36234;&#26377;&#20215;&#20540;&#12290;&#37325;&#22797;&#65292;<STRONG>&#26080;&#35770;&#20320;&#38754;&#20020;&#20160;&#20040;&#22256;&#24785;&#65292;&#24635;&#20250;&#26377;&#24456;&#22810;&#20154;&#21516;&#26679;&#38754;&#20020;&#36807;&#65292;&#20110;&#26159;&#20320;&#33510;&#33510;&#24605;&#32034;&#20043;&#21518;&#30340;&#32467;&#26524;&#65292;&#32943;&#23450;&#20250;&#23545;&#24456;&#22810;&#20154;&#26377;&#24847;&#20041;&#12290;</STRONG></FONT></P>
<P><FONT class=extract>&#25110;&#32773;&#65292;<STRONG>&#20320;&#24819;&#36890;&#20102;&#20043;&#21518;&#35273;&#24471;&#20854;&#23454;&#20063;&#24456;&#31616;&#21333;&#20110;&#26159;&#19981;&#24895;&#24847;&#25110;&#32773;&#19981;&#22909;&#24847;&#24605;&#20889;&#20102;&#65292;&#20294;&#35201;&#30693;&#36947;&#65292;&#38382;&#39064;&#22312;&#24819;&#36890;&#20102;&#20043;&#21518;&#24635;&#26159;&#31616;&#21333;&#30340;&#65292;&#38382;&#39064;&#30340;&#22256;&#38590;&#31243;&#24230;&#19981;&#22312;&#20110;&#24819;&#36890;&#20102;&#20043;&#21518;&#36824;&#35273;&#24471;&#26377;&#22810;&#38590;&#65292;&#32780;&#22312;&#20110;&#20174;&#20320;&#35273;&#24471;&#23427;&#38590;&#21040;&#20320;&#35273;&#24471;&#23427;&#31616;&#21333;&#38656;&#35201;&#32791;&#36153;&#22810;&#23569;&#24605;&#32500;&#20307;&#21147;</STRONG>&#65292;&#20320;&#32791;&#36153;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#35828;&#26126;&#26377;&#36234;&#22810;&#30340;&#20154;&#26368;&#32456;&#36824;&#26159;&#27809;&#26377;&#24819;&#26126;&#30333;&#65288;&#36335;&#36234;&#38271;&#36208;&#21040;&#24213;&#30340;&#20154;&#36234;&#23569;&#65289;&#12290;</FONT></P>
<P><FONT class=extract>&#26368;&#21518;&#65292;&#34429;&#28982;&#25105;&#29616;&#22312;&#30475;&#19968;&#24180;&#21069;&#30340;&#25991;&#31456;&#35273;&#24471;&#25402;&#19981;&#25104;&#29087;&#65292;&#20294;&#26159;&#22914;&#26524;&#27809;&#26377;&#37027;&#20123;&#19981;&#25104;&#29087;&#30340;&#24605;&#32771;&#65292;&#20063;&#19981;&#20250;&#26377;&#29616;&#22312;&#26356;&#25104;&#29087;&#30340;&#24605;&#32771;&#65292;&#25105;&#20960;&#24180;&#21518;&#26469;&#30475;&#29616;&#22312;&#20889;&#30340;&#19996;&#35199;&#65292;&#36824;&#26159;&#20250;&#35273;&#24471;&#19981;&#25104;&#29087;&#12290;</FONT></P>
<P><FONT class=extract>2) <STRONG>&#25285;&#24515;&#24819;&#27861;&#22826;&#24188;&#31258;&#25110;&#26377;&#28431;&#27934;&#31561;&#31561;&#34987;&#21035;&#20154;&#31505;&#35805;</STRONG>&#12290;&#20154;&#38750;&#22307;&#36132;&#12290;&#27491;&#26159;&#22240;&#20026;&#21333;&#20010;&#20154;&#30340;&#24819;&#27861;&#24635;&#26159;&#26377;&#28431;&#27934;&#65292;&#25165;&#20540;&#24471;&#25343;&#20986;&#26469;&#20132;&#27969;&#65288;</FONT><A href="http://mindhacks.cn/2009/02/09/writing-is-better-thinking/"><FONT class=extract>&#12298;&#20070;&#20889;&#26159;&#26356;&#22909;&#30340;&#24605;&#32771;&#12299;</FONT></A><FONT class=extract>&#65292;&#35752;&#35770;&#26159;&#32477;&#20339;&#30340;&#21453;&#24605;&#65289;&#65292;&#34987;&#21035;&#20154;&#25351;&#20986;&#38382;&#39064;&#27491;&#26159;&#25913;&#36827;&#30340;&#31354;&#38388;&#65292;&#34255;&#30528;&#25494;&#30528;&#30340;&#24819;&#27861;&#27704;&#36828;&#19981;&#21487;&#33021;&#21464;&#24471;&#26356;&#25104;&#29087;&#12290;</FONT></P>
<P><FONT class=extract>Much of intelligence is knowledge&#65292;&#26377;&#36825;&#20040;&#19968;&#20010;&#38750;&#24120;&#21457;&#20154;&#28145;&#30465;&#30340;&#32463;&#20856;&#24515;&#29702;&#23398;&#23454;&#39564;[4]&#65306;</FONT></P>
<BLOCKQUOTE>
<P><FONT class=extract>&#23558;&#23401;&#23376;&#20204;&#20998;&#25104;&#20004;&#32452;&#65292;&#36890;&#36807;&#32473;&#20182;&#20204;&#19981;&#21516;&#30340;&#38405;&#35835;&#26448;&#26009;&#35753;&#19968;&#32452;&#30456;&#20449;&#26234;&#21147;&#26159;&#22825;&#29983;&#30340;&#65292;&#19981;&#21487;&#22312;&#21518;&#22825;&#25913;&#21464;&#30340;&#65292;&#21478;&#19968;&#32452;&#21017;&#35753;&#20182;&#20204;&#30456;&#20449;&#26234;&#21147;&#20854;&#23454;&#21482;&#26159;&#30693;&#35782;&#21644;&#25216;&#33021;&#30340;&#20195;&#21517;&#35789;&#65292;&#23436;&#20840;&#26159;&#21518;&#22825;&#20064;&#24471;&#30340;&#12290;&#25509;&#19979;&#26469;&#35753;&#20182;&#20204;&#20570;&#19968;&#32452;&#20219;&#21153;&#65292;&#37027;&#20123;&#34987;&#30456;&#20449;&#26234;&#21147;&#22825;&#29983;&#35828;&#30340;&#23401;&#23376;&#65292;&#20542;&#21521;&#20110;&#22238;&#36991;&#22256;&#38590;&#30340;&#20219;&#21153;&#65292;&#36873;&#25321;&#36739;&#23481;&#26131;&#30340;&#20219;&#21153;&#65292;&#36825;&#37324;&#30340;&#36923;&#36753;&#24819;&#24517;&#26159;&#36825;&#26679;&#30340;&#65306;&#22914;&#26524;&#20570;&#22256;&#38590;&#30340;&#20219;&#21153;&#65292;&#23601;&#22686;&#22823;&#20102;&#22833;&#36133;&#30340;&#20960;&#29575;&#65292;&#23601;&#22312;&#38477;&#20302;&#20102;&#33258;&#24049;&#22312;&#21035;&#20154;&#21644;&#33258;&#24049;&#24515;&#30446;&#20013;&#30340;&#26234;&#21147;&#30340;&#20540;&#12290;&#20026;&#20102;&#20445;&#25252;&#36825;&#20010;&#26234;&#21147;&#30340;&#20540;&#19981;&#34987;&#38477;&#20302;&#65292;&#24212;&#35813;&#36991;&#20813;&#37027;&#20123;&#26377;&#22833;&#36133;&#39118;&#38505;&#30340;&#39033;&#30446;&#12290;&#32780;&#21478;&#19968;&#32452;&#23401;&#23376;&#21017;&#23545;&#20110;&#26377;&#25361;&#25112;&#24615;&#30340;&#20107;&#24773;&#36291;&#36291;&#27442;&#35797;&#65292;&#24182;&#19988;&#22312;&#22833;&#36133;&#30340;&#26102;&#20505;&#26126;&#26174;&#27809;&#26377;&#21069;&#32773;&#27822;&#20007;&#65292;&#22240;&#20026;&#22833;&#36133;&#20063;&#26159;&#23398;&#24471;&#26032;&#30340;&#19996;&#35199;&#65292;&#19981;&#31649;&#24590;&#26679;&#37117;&#26159;&#8220;&#26234;&#21147;&#8221;&#30340;&#25552;&#39640;&#12290;</FONT></P></BLOCKQUOTE>
<P><FONT class=extract>&#20917;&#19988;&#65292;&#21482;&#20250;&#25209;&#21028;&#20035;&#33267;&#22066;&#31505;&#21035;&#20154;&#30340;&#20154;&#26159;&#26368;&#19981;&#30693;&#36947;&#24590;&#20040;&#24314;&#35774;&#30340;&#20154;&#65292;&#24573;&#30053;&#20182;&#20204;&#12290;</FONT></P>
<P><FONT class=extract>3) <STRONG>&#24471;&#19981;&#21040;&#28608;&#21169;</STRONG>&#12290;&#36825;&#20854;&#23454;&#26159;&#20010;&#26368;&#26080;&#32842;&#30340;&#38382;&#39064;&#20102;&#65292;&#21482;&#26377;&#20889;&#30862;&#30862;&#24565;&#30340;&#21338;&#23458;&#25165;&#20250;&#38754;&#23545;&#8220;&#28608;&#21169;&#8221;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20889;&#33258;&#24049;&#30340;&#24635;&#32467;&#65292;&#20889;&#33258;&#24049;&#29420;&#31435;&#30340;&#24605;&#32771;&#65292;&#37027;&#20040;&#20070;&#20889;&#19979;&#26469;&#12289;&#29702;&#35299;&#36890;&#36879;&#65292;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#26497;&#22823;&#30340;&#28608;&#21169;&#12290;&#23601;&#31639;&#25918;&#22312;&#33258;&#24049;&#30340;&#31169;&#23494;&#31508;&#35760;&#26412;&#37324;&#38754;&#20063;&#19968;&#26679;&#26377;&#25104;&#23601;&#24863;&#12290;&#20917;&#19988;&#65292;&#22914;&#26524;&#20320;&#30495;&#20570;&#21040;&#20102;&#20070;&#20889;<STRONG>&#20215;&#20540;&#21338;&#23458;</STRONG>&#65292;&#37027;&#20040;&#32477;&#23545;&#19981;&#29992;&#25285;&#24515;&#20320;&#30340;&#35266;&#28857;&#24471;&#19981;&#21040;&#20256;&#25773;&#65292;&#20063;&#35768;&#19968;&#24320;&#22987;&#20250;&#32791;&#26102;&#38271;&#19968;&#28857;&#65292;&#20294;&#26159;&#36825;&#22312;&#20219;&#20309;&#20107;&#24773;&#19978;&#37117;&#26159;&#24517;&#35201;&#30340;&#21021;&#22987;&#38454;&#27573;&#65292;Gmail&#23567;&#32452;&#30340;&#26680;&#24515;&#20154;&#29289;&#12289;FriendFeed&#21019;&#22987;&#20154;</FONT><A href="http://en.wikipedia.org/wiki/Paul_Buchheit"><FONT class=extract>Paul Buchheit</FONT></A><FONT class=extract>&#65292;&#21644;&#32534;&#31243;&#30028;&#21517;&#21338;Coding Horror&#30340;&#21338;&#20027;Jeff Atwood&#37117;&#26366;&#32463;&#24863;&#21497;&#36807;&#65306;Overnight success takes a long time &#65288;</FONT><A href="http://paulbuchheit.blogspot.com/2009/01/overnight-success-takes-long-time.html"><FONT class=extract>(1)</FONT></A><FONT class=extract>&#65292;</FONT><A href="http://www.codinghorror.com/blog/archives/001207.html"><FONT class=extract>(2)</FONT></A><FONT class=extract>&#65289;&#65292;&#19981;&#36807;&#23545;&#20110;&#20215;&#20540;&#21338;&#23458;&#26469;&#35828;&#65292;&#29616;&#22312;&#32593;&#32476;&#19978;&#30340;&#32858;&#21512;&#31867;&#26381;&#21153;&#36825;&#20040;&#22810;&#65292;&#26426;&#22120;&#30340;&#12289;&#20154;&#32905;&#30340;&#12289;&#21322;&#20154;&#32905;&#30340;&#37117;&#26377;&#65292;&#24773;&#20917;&#21448;&#35201;&#22909;&#24471;&#22810;&#20102;&#65292;&#32780;&#19988;&#25105;&#30456;&#20449;&#24773;&#20917;&#36824;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</FONT></P>
<P><FONT class=extract>4) <STRONG>&#20889;&#19981;&#20986;&#26469;</STRONG>&#12290;&#36825;&#20010;&#38382;&#39064;&#20063;&#27604;&#36739;&#26080;&#32842;&#65292;&#24605;&#32771;&#26412;&#19981;&#26159;&#19968;&#20214;&#24613;&#20110;&#27714;&#25104;&#30340;&#20107;&#24773;&#12290;&#38271;&#26399;&#35746;&#38405;&#25105;&#30340;&#21338;&#23458;&#30340;&#26379;&#21451;&#30693;&#36947;&#25105;&#19968;&#33324;&#21457;&#25991;&#39057;&#29575;&#22312;&#19968;&#20010;&#26376;&#19977;&#20116;&#31687;&#65292;&#23454;&#38469;&#19978;&#26377;&#19981;&#23569;&#27425;&#25105;&#20010;&#25226;&#26376;&#20063;&#19981;&#21457;&#24067;&#25991;&#31456;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#35201;&#20040;&#26159;&#26377;&#25163;&#22836;&#30340;&#20107;&#24773;&#35201;&#22788;&#29702;&#24605;&#32771;&#30340;&#26102;&#38388;&#34987;&#21387;&#32553;&#20102;&#65292;&#35201;&#20040;&#26159;&#36935;&#21040;&#27604;&#36739;&#22823;&#25110;&#32773;&#27604;&#36739;&#22256;&#38590;&#30340;&#38382;&#39064;&#38656;&#35201;&#38271;&#26102;&#38388;&#30340;&#24605;&#32771;&#21644;&#31215;&#28096;&#65292;&#27809;&#26377;&#20851;&#31995;&#65292;&#22914;&#26524;&#27809;&#26377;&#24819;&#28165;&#26970;&#23601;&#20877;&#24819;&#24819;&#65292;&#29233;&#24605;&#32771;&#30340;&#20154;&#21644;&#19981;&#29233;&#24605;&#32771;&#30340;&#20154;&#26377;&#19968;&#20010;&#26412;&#36136;&#30340;&#21306;&#21035;&#65292;&#21069;&#32773;&#22312;&#29983;&#27963;&#20013;&#24635;&#26159;&#25346;&#30528;&#20960;&#20010;&#38382;&#39064;&#22312;&#22823;&#33041;&#20013;&#65292;&#23427;&#20204;&#26102;&#24120;&#37117;&#20250;&#20882;&#20986;&#26469;&#39578;&#25200;&#20320;&#19968;&#19979;&#65292;&#35753;&#20320;&#29730;&#30952;&#29730;&#30952;&#65292;&#19981;&#29233;&#24605;&#32771;&#30340;&#21017;&#26159;&#27809;&#20107;&#19981;&#20027;&#21160;&#24819;&#38382;&#39064;&#65292;&#36935;&#21040;&#38382;&#39064;&#36824;&#35201;&#20808;&#24819;&#24819;&#26159;&#21542;&#33021;&#25214;&#25463;&#24452;&#65288;&#25214;&#20154;&#24110;&#24537;&#65289;&#35299;&#20915;&#12290;</FONT></P>
<P><FONT class=extract>&#26080;&#35770;&#22914;&#20309;&#65292;&#19981;&#29992;&#24613;&#20110;&#27714;&#25104;&#65292;&#22312;&#19968;&#20010;&#20027;&#39064;&#19978;&#28145;&#20837;&#19979;&#21435;&#24605;&#32771;&#65292;&#24635;&#33021;&#25366;&#21040;&#21035;&#20154;&#25366;&#19981;&#21040;&#30340;&#35282;&#33853;&#12290;&#20320;&#33021;&#35753;&#19968;&#20010;&#38382;&#39064;&#22312;&#22823;&#33041;&#20013;&#20572;&#30041;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#26159;&#33021;&#22815;&#21457;&#29616;&#26032;&#30340;&#19996;&#35199;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#25105;&#35748;&#20026;&#26377;&#20215;&#20540;&#30340;&#38382;&#39064;&#25105;&#20250;&#35753;&#20182;&#22312;&#24847;&#35782;&#25110;&#28508;&#24847;&#35782;&#20013;&#24453;&#30701;&#21017;&#19968;&#20010;&#26143;&#26399;&#65292;&#38271;&#21017;&#19968;&#20010;&#26376;&#65288;&#35270;&#38382;&#39064;&#22823;&#23567;&#32780;&#23450;&#65289;&#65292;&#21033;&#29992;&#36208;&#36335;&#21507;&#39277;&#30340;&#26102;&#38388;&#29730;&#30952;&#65288;&#25105;&#21457;&#29616;&#24456;&#22810;&#25105;&#20329;&#26381;&#30340;&#20154;&#20063;&#37117;&#26377;&#36825;&#20010;&#20064;&#24815;&#65289;&#65292;<STRONG>&#26377;&#26102;&#21363;&#20415;&#24050;&#32463;&#24819;&#36890;&#20102;&#20889;&#19979;&#26469;&#20102;&#21457;&#20986;&#21435;&#20102;&#65292;&#22823;&#33041;&#20173;&#28982;&#36824;&#26159;&#20250;&#22312;&#22238;&#21619;&#38382;&#39064;&#65292;&#36824;&#27809;&#26377;&#25226;&#23427;&#25764;&#20986;&#28508;&#24847;&#35782;&#65292;&#28982;&#21518;&#30475;&#21040;&#26576;&#31687;&#25991;&#31456;&#25110;&#26576;&#26412;&#20070;&#30340;&#26102;&#20505;&#24573;&#28982;&#21448;&#26377;&#25152;&#26032;&#30340;&#24863;&#24735;</STRONG>&#12290;</FONT></P>
<P><FONT class=extract><STRONG>&#33021;&#22815;&#25226;&#38382;&#39064;&#38271;&#26102;&#38388;&#20572;&#38752;&#22312;&#28508;&#24847;&#35782;&#20013;&#26159;&#19968;&#31181;&#25216;&#33021;&#65292;&#33021;&#22815;&#24102;&#26469;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#20572;&#30041;&#24471;&#36234;&#38271;&#20320;&#36234;&#29730;&#30952;&#24471;&#36879;&#24443;&#65292;&#27604;&#21035;&#20154;&#30475;&#21040;&#30340;&#23601;&#36234;&#22810;</STRONG>&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#24102;&#30528;&#38382;&#39064;&#30340;&#30524;&#38236;&#30475;&#24453;&#20107;&#29289;&#25165;&#33021;&#21457;&#29616;&#26032;&#30340;&#35270;&#35282;&#65292;&#21542;&#21017;&#23601;&#20250;&#20986;&#29616;&#35270;&#32780;&#19981;&#35265;&#25928;&#24212;&#65292;&#21035;&#30340;&#19981;&#35828;&#65292;&#24191;&#20026;&#20154;&#30693;&#30340;&#20363;&#23376;&#26159;&#38463;&#22522;&#31859;&#24503;&#30340;&#8220;&#23588;&#37324;&#21345;&#65281;&#8221;&#65292;&#22914;&#26524;&#19981;&#26159;&#38271;&#26102;&#38388;&#29730;&#30952;&#30528;&#19968;&#20010;&#38382;&#39064;&#65292;&#19968;&#30452;&#25226;&#23427;&#25918;&#22312;&#24605;&#32500;&#20013;&#65292;&#26159;&#19981;&#20250;&#20174;&#27927;&#28577;&#39046;&#24735;&#21040;&#8220;&#25490;&#27700;&#27979;&#20307;&#31215;&#8221;&#30340;&#65292;&#21542;&#21017;&#20182;&#27927;&#20102;&#37027;&#20040;&#22810;&#24180;&#28577;&#24590;&#20040;&#19981;&#26089;&#21457;&#29616;&#21602;&#65311;[5]</FONT></P>
<P><FONT class=extract>&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#20064;&#24815;&#20102;&#24605;&#32771;&#38382;&#39064;&#65292;&#23601;&#24635;&#20250;&#26377;&#19996;&#35199;&#20889;&#65292;&#20808;&#26377;&#24605;&#32771;&#65292;&#28982;&#21518;&#26377;&#24635;&#32467;&#65292;&#28982;&#21518;&#22312;&#24635;&#32467;&#20013;&#36827;&#19968;&#27493;&#24605;&#32771;&#12290;</FONT></P>
<P><FONT class=extract>&#24403;&#28982;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#25226;&#19981;&#25104;&#29087;&#30340;&#24819;&#27861;&#20889;&#19979;&#26469;&#65292;&#35797;&#22270;&#25972;&#29702;&#25104;&#26465;&#29702;&#28165;&#26224;&#30340;&#25991;&#23383;&#65292;&#28982;&#21518;&#30475;&#30475;&#33021;&#21542;&#22312;&#25972;&#29702;&#30340;&#36807;&#31243;&#20013;&#36208;&#24471;&#26356;&#36828;&#12290;&#36825;&#24448;&#24448;&#26159;&#21487;&#34892;&#30340;&#12290;&#27604;&#22914;&#36825;&#31687;&#25991;&#31456;&#22312;&#25105;&#30340;&#31616;&#35760;&#37324;&#38754;&#21407;&#26412;&#20854;&#23454;&#21482;&#26377;&#19977;&#34892;&#23383;&#65288;&#21253;&#21547;&#22823;&#32422;&#21313;&#26469;&#20010;&#22791;&#24536;&#20851;&#38190;&#35789;&#65289;&#65292;&#32780;&#26368;&#21021;&#22312;&#25105;&#30340;&#22823;&#33041;&#37324;&#38754;&#20854;&#23454;&#21482;&#26377;&#19968;&#20010;&#36208;&#36335;&#26102;&#20882;&#20986;&#26469;&#30340;&#38382;&#39064;&#8212;&#8212;&#20026;&#20160;&#20040;&#35201;&#20889;&#21338;&#23458;&#65311;</FONT></P>
<P>&#8211;</P>
<P>[1] &#20320;&#21487;&#20197;&#30475;&#19968;&#19979;<A href="http://delicious.com/pongba/toplanguage">&#25105;&#25910;&#34255;&#30340;&#19968;&#20123;&#31934;&#24425;&#20027;&#39064;</A>&#12290;</P>
<P>[2] &#23613;&#31649;&#25105;&#24182;&#19981;&#23436;&#20840;&#21516;&#24847;&#36825;&#21477;&#35805;&#26412;&#36523;&#65292;&#20294;&#23427;&#36825;&#31181;&#35299;&#20915;&#38382;&#39064;&#38142;&#19978;&#26356;&#22522;&#26412;&#29615;&#33410;&#30340;&#38382;&#39064;&#30340;&#31934;&#31070;&#26159;&#25105;&#36190;&#21516;&#30340;&#12290;</P>
<P>[3] &#12298;&#24433;&#21709;&#21147;2&#12299;&#36825;&#20010;&#21517;&#23383;&#36215;&#24471;&#24456;&#32874;&#26126;&#65292;&#20854;&#23454;&#23427;&#24182;&#19981;&#26159;&#12298;&#24433;&#21709;&#21147;&#12299;&#30340;&#20316;&#32773;&#20889;&#30340;&#12290;</P>
<P>[4] &#25105;&#24536;&#20102;&#36825;&#21017;&#23454;&#39564;&#30340;&#20986;&#22788;&#20102;&#65292;&#20294;&#23454;&#39564;&#30340;&#31934;&#31070;&#26159;&#35760;&#24518;&#29369;&#26032;&#30340;&#65292;&#21738;&#20301;&#21516;&#23398;&#35760;&#24471;&#21407;&#22987;&#20986;&#22788;&#30340;&#40635;&#28902;&#25552;&#37266;&#25105;&#19968;&#19979;&#12290;</P>
<P>[5] &#23545;&#20110;&#38463;&#22522;&#31859;&#24503;&#36825;&#20010;&#25925;&#20107;&#30340;<A href="http://en.wikipedia.org/wiki/Eureka_%28word%29">&#30495;&#23454;&#24615;&#26159;&#26377;&#20105;&#35758;&#30340;</A>&#65292;&#27605;&#31455;&#20960;&#21315;&#24180;&#20037;&#36828;&#30340;&#20107;&#24773;&#35841;&#24324;&#24471;&#28165;&#21602;&#12290;&#20294;&#26159;&#25925;&#20107;&#30340;&#36947;&#29702;&#26159;&#24456;&#26412;&#36136;&#30340;&#65292;&#25105;&#20204;&#24179;&#26102;&#20063;&#32463;&#24120;&#26377;&#31867;&#20284;&#30340;&#20307;&#39564;&#65292;&#21152;&#19978;&#38463;&#22522;&#31859;&#24503;&#30340;&#8220;&#23588;&#37324;&#21345;&#8221;&#23454;&#22312;&#22826;&#20986;&#21517;&#20102;&#65292;&#25152;&#20197;&#25105;&#30456;&#20449;&#29992;&#29992;&#26080;&#22952;&#12290;</P></DIV>