<P style="MARGIN: 0cm 0cm 10pt; TEXT-AUTOSPACE: ; mso-pagination: none; tab-stops: 28.0pt 56.0pt 84.0pt 112.0pt 140.0pt 168.0pt 196.0pt 224.0pt 252.0pt 280.0pt 308.0pt 336.0pt; mso-layout-grid-align: none" class=MsoNormal><FONT size=5><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#26399;&#26395;&#36895;&#25104;&#65292;&#20174;&#22522;&#26412;&#30340;&#23618;&#38754;&#19978;&#26469;&#30475;&#65292;&#26377;&#20004;&#20010;&#20027;&#35201;&#30340;&#21407;&#22240;&#12290;&#31532;&#19968;&#20010;&#26159;<FONT class=clozed>&#20154;&#24076;&#26395;&#33258;&#24049;&#30340;&#27442;&#26395;&#39532;&#19978;&#24471;&#21040;&#28385;&#36275;&#30340;&#22825;&#24615;</FONT>&#12290;&#23613;&#31649;&#22823;&#23478;&#37117;&#30693;&#36947;&#19981;&#26159;&#27599;&#20010;&#27442;&#26395;&#37117;&#33021;&#34987;&#28385;&#36275;&#65292;&#20294;&#26159;&#25105;&#20204;&#37117;&#26377;&#26080;&#31351;&#26080;&#23613;&#30340;&#27442;&#26395;&#26159;&#20010;&#30830;&#23450;&#30340;&#20107;&#23454;&#12290;&#20110;&#26159;&#65292;&#21738;&#24597;&#29992;&#33050;&#36286;&#22836;&#25968;&#25968;&#37117;&#33021;&#26126;&#30333;&#65292;&#19981;&#21171;&#32780;&#33719;&#26159;&#27599;&#20010;&#20154;&#24515;&#20013;&#25152;&#25317;&#26377;&#30340;&#35832;&#22810;&#26790;&#24819;&#20043;&#19968;&#65292;&#29978;&#33267;&#21487;&#33021;&#36824;&#26159;&#20854;&#20013;&#26368;&#22823;&#30340;&#26790;&#24819;&#12290;&#22914;&#26524;&#19981;&#33021;&#20570;&#21040;&#19981;&#21171;&#32780;&#33719;&#30340;&#35805;&#65292;&#37027;&#23601;&#26368;&#22909;&#23613;&#37327;&#23569;&#21171;&#20294;&#26159;&#19968;&#23450;&#35201;&#23613;&#37327;&#22810;&#33719;&#65292;&#24182;&#19988;&#22810;&#22810;&#30410;&#21892;&#12290;&#26356;&#36827;&#19968;&#27493;&#65292;&#22823;&#22810;&#25968;&#20154;&#30475;&#27861;&#24778;&#20154;&#22320;&#31867;&#20284;&#29978;&#33267;&#30456;&#21516;&#65306;<FONT class=clozed>&#22914;&#26524;&#26377;&#25910;&#33719;&#30340;&#35805;&#65292;&#37027;&#26368;&#22909;&#35201;&#39532;&#19978;&#26377;&#25910;&#33719;&#65307;&#22914;&#26524;&#27809;&#26377;&#25910;&#33719;&#30340;&#35805;&#65292;&#37027;&#26368;&#22909;&#35201;&#39532;&#19978;&#26377;&#32467;&#26524;</FONT>&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#36825;&#31181;&#27442;&#26395;&#65292;&#21482;&#19981;&#36807;&#25110;&#32773;&#31243;&#24230;&#19981;&#21516;&#65292;&#25110;&#32773;&#22312;&#19981;&#21516;&#30340;&#26041;&#38754;&#34920;&#29616;&#24471;&#21508;&#19981;&#30456;&#21516;&#32780;&#24050;&#12290;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US></SPAN></FONT></P>
<P style="MARGIN: 0cm 0cm 10pt; TEXT-AUTOSPACE: ; mso-pagination: none; tab-stops: 28.0pt 56.0pt 84.0pt 112.0pt 140.0pt 168.0pt 196.0pt 224.0pt 252.0pt 280.0pt 308.0pt 336.0pt; mso-layout-grid-align: none" class=MsoNormal><FONT size=5><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#27604;&#21478;&#22806;&#19968;&#20123;&#20154;&#26356;&#23481;&#26131;&#36855;&#24651;&#36172;&#21338;&#12290;&#22240;&#20026;&#36825;&#20123;&#20154;&#27604;&#21478;&#22806;&#19968;&#20123;&#20154;&#26356;&#24819;&#35201;&#29978;&#33267;&#38656;&#35201;&#39532;&#19978;&#33719;&#24471;&#32467;&#26524;&#12290;&#36172;&#22330;&#37324;&#21508;&#31181;&#36172;&#21338;&#24418;&#24335;&#20013;&#36172;&#39740;&#20204;&#26368;&#21916;&#29233;&#30340;&#23601;&#26159;&#32769;&#34382;&#26426;&#20102;&#12290;&#36172;&#29579;&#26159;&#19981;&#29609;&#32769;&#34382;&#26426;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#22312;&#36825;&#31181;&#32431;&#31929;&#30340;&#36172;&#21338;&#20013;&#24471;&#19981;&#21040;&#20048;&#36259;&#65292;&#21516;&#26102;&#20063;&#19981;&#33021;&#20445;&#35777;&#25910;&#30410;&#12290;&#20294;&#26159;&#36172;&#39740;&#20204;&#19981;&#19968;&#26679;&#65292;&#23613;&#31649;&#36825;&#20123;&#36172;&#39740;&#21644;&#36172;&#29579;&#19968;&#26679;&#26377;&#30528;&#24378;&#28872;&#30340;&#36194;&#21033;&#27442;&#26395;&#65292;&#20294;&#26159;&#65292;&#36172;&#39740;&#28508;&#24847;&#35782;&#37324;&#36824;&#26377;&#21478;&#22806;&#19968;&#20010;&#26356;&#38656;&#35201;&#28385;&#36275;&#30340;&#27442;&#26395;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8212;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#37027;&#23601;&#26159;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8220;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#39532;&#19978;&#30475;&#21040;&#32467;&#26524;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8221;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#12290;&#32769;&#34382;&#26426;&#21487;&#20197;&#22312;&#36825;&#26041;&#38754;&#28385;&#36275;&#36825;&#20123;&#36172;&#39740;&#30340;&#27442;&#26395;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8212;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#23427;&#30340;&#25805;&#20316;&#26497;&#20026;&#31616;&#21333;&#65292;&#25289;&#19968;&#19979;&#25163;&#26564;&#65292;&#20116;&#31186;&#38047;&#20043;&#20869;&#23601;&#24471;&#21040;&#32467;&#26524;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8212;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#32467;&#26524;&#26159;&#36755;&#26159;&#36194;&#20854;&#23454;&#24182;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8220;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA><FONT class=clozed>&#20116;&#31186;&#38047;&#20043;&#20869;&#23601;&#24471;&#21040;&#32467;&#26524;</FONT></SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8221;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#65281;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US></SPAN></FONT></P>
<P style="MARGIN: 0cm 0cm 10pt" class=MsoNormal><FONT size=5><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;" lang=JA>&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#37207;&#37202;&#26080;&#24230;&#30340;&#12289;&#23254;&#23100;&#20048;&#27492;&#19981;&#30130;&#30340;&#12289;&#21560;&#27602;&#19981;&#39038;&#27515;&#27963;&#30340;&#12289;&#29609;&#30005;&#28216;&#27809;&#23436;&#27809;&#20102;&#30340;&#65292;&#37117;&#26159;&#36825;&#31181;</SPAN><SPAN lang=EN-US>&#8220;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;" lang=JA>&#24076;&#26395;&#33258;&#24049;&#30340;&#27442;&#26395;&#39532;&#19978;&#33719;&#24471;&#28385;&#36275;&#30340;&#22825;&#24615;</SPAN><SPAN lang=EN-US>&#8221;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;" lang=JA>&#20351;&#28982;&#12290;&#35201;&#21629;&#30340;&#26159;&#65292;&#25972;&#20010;&#31038;&#20250;&#22312;&#29992;&#21508;&#31181;&#21508;&#26679;&#30340;&#26041;&#24335;&#21050;&#28608;&#20154;&#20204;&#30340;&#36825;&#31181;&#22825;&#24615;&#24182;&#20351;&#20854;&#36234;&#26469;&#36234;&#24378;&#28872;&#12290;&#30005;&#35270;&#24191;&#21578;&#21578;&#35785;&#20320;&#25152;&#26377;&#30340;&#20943;&#32933;&#33647;&#37117;&#26377;&#31070;&#22855;&#30340;&#21151;&#25928;&#65292;&#24403;&#22825;&#24320;&#22987;&#35265;&#25928;&#12290;&#25253;&#32440;&#19978;&#30340;&#21307;&#30103;&#24191;&#21578;&#21578;&#35785;&#20320;&#26080;&#35770;&#24471;&#20102;&#20160;&#20040;&#30149;&#37117;&#19981;&#35201;&#24597;&#65292;&#25214;&#20182;</SPAN><SPAN lang=EN-US>&#8212;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;" lang=JA>&#25163;&#21040;&#30149;&#38500;&#12290;&#21508;&#31181;&#22521;&#35757;&#29677;&#21578;&#35785;&#20320;&#19981;&#31649;&#23398;&#20160;&#20040;&#37117;&#35201;&#36895;&#25104;&#65292;&#22240;&#20026;&#20154;&#29983;&#33510;&#30701;&#12290;&#26377;&#19968;&#31181;&#38450;&#36523;&#26415;&#23398;&#20064;&#29677;&#26399;&#26399;&#28779;&#29190;&#65292;&#30475;&#30475;&#23427;&#30340;&#21517;&#31216;&#23601;&#30693;&#36947;&#20026;&#20160;&#20040;&#36825;&#20040;&#28779;&#29190;&#20102;</SPAN><SPAN lang=EN-US>&#8212;&#8220;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;" lang=JA>&#19968;&#25307;&#21046;&#25932;</SPAN><SPAN lang=EN-US>&#8221;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;" lang=JA>&#65281;</SPAN><SPAN lang=EN-US></SPAN></FONT></P>
<P style="MARGIN: 0cm 0cm 10pt; TEXT-AUTOSPACE: ; mso-pagination: none; tab-stops: 28.0pt 56.0pt 84.0pt 112.0pt 140.0pt 168.0pt 196.0pt 224.0pt 252.0pt 280.0pt 308.0pt 336.0pt; mso-layout-grid-align: none" class=MsoNormal><FONT size=5><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#20063;&#35768;&#26368;&#21892;&#20110;&#21033;&#29992;&#20154;&#31867;&#22825;&#24615;&#30340;&#21830;&#19994;&#26426;&#26500;&#23601;&#26159;&#38134;&#34892;&#20102;&#12290;&#24819;&#20303;&#22823;&#25151;&#23376;&#65311;&#22909;&#65281;&#25105;&#32473;&#20320;&#21150;&#36151;&#27454;&#65292;&#24930;&#24930;&#36824;&#65292;&#19981;&#30528;&#24613;&#65292;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>30</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#24180;&#20043;&#20869;&#36824;&#28165;&#23601;&#22909;&#12290;&#24819;&#20080;&#26032;&#27454;&#36735;&#36710;&#65311;&#34892;&#65281;&#25105;&#32473;&#20320;&#21150;&#36151;&#27454;&#65292;&#19981;&#29992;&#36824;&#24471;&#22826;&#24555;&#65292;&#19977;&#20116;&#24180;&#20043;&#20869;&#36824;&#28165;&#23601;&#21487;&#20197;&#12290;&#25151;&#23376;&#26377;&#20102;&#65292;&#36710;&#23376;&#26377;&#20102;&#65292;&#36824;&#24819;&#35201;&#20160;&#20040;&#65311;&#35828;&#65292;&#27809;&#20851;&#31995;&#12290;&#19981;&#24597;&#20320;&#27809;&#26377;&#38065;&#65292;&#25105;&#21487;&#20197;&#32473;&#20320;&#21150;&#20449;&#29992;&#21345;&#65292;&#36879;&#25903;&#22043;&#65292;&#32473;&#20320;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>10</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#19975;&#30340;&#20449;&#29992;&#39069;&#24230;&#65292;&#24819;&#20080;&#20160;&#20040;&#23601;&#20080;&#20160;&#20040;&#21543;&#65281;&#36825;&#26159;&#19968;&#20010;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8220;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#20139;&#21463;&#22312;&#20808;</SPAN><SPAN style="mso-bidi-font-family: Cambria" lang=EN-US>&#8221;</SPAN><SPAN style="FONT-FAMILY: &#23435;&#20307;; mso-ascii-font-family: &#21326;&#25991;&#26999;&#20307;; mso-hansi-font-family: &#21326;&#25991;&#26999;&#20307;; mso-bidi-font-family: Cambria" lang=JA>&#30340;&#26102;&#20195;&#65281;&#24182;&#19988;&#20154;&#20154;&#22914;&#27492;&#65281;&#24403;&#28982;&#20102;&#65292;&#20851;&#20110;&#38134;&#34892;&#26159;&#22914;&#20309;&#23545;&#20184;&#37027;&#20123;&#26368;&#32456;&#27424;&#20538;&#19981;&#36824;&#30340;&#20154;&#65292;&#23427;&#21487;&#20174;&#26469;&#19981;&#20250;&#22312;&#24191;&#21578;&#19978;&#25552;&#21450;&#65292;&#20063;&#23613;&#37327;&#19981;&#23545;&#22806;&#20844;&#24320;&#12290;</SPAN></FONT>