<DIV class=post-content><HEADER>
<H1 class=post-title>&#21453;&#21521;&#21019;&#26032;</H1></HEADER>
<P><A href="http://www.iamhukai.com/wp-content/uploads/2012/09/camp.png"><IMG title=&#21453;&#21521;&#21019;&#26032; alt="" src="http://www.aravind.org/images/aravind.png" width=552 height=128></A></P>
<P>&#20840;&#19990;&#30028;&#26377;&#22235;&#21315;&#20116;&#30334;&#19975;&#30450;&#20154;&#65292;&#20854;&#20013;&#30340;&#19968;&#21315;&#20116;&#30334;&#19975;&#29983;&#27963;&#22312;&#21360;&#24230;&#65292; 80&#65285;&#30450;&#20154;&#26159;&#21487;&#20197;&#34987;&#27835;&#24840;&#30340;&#12290;&#25670;&#22312;&#30524;&#21069;&#30340;&#38590;&#39064;&#26159;&#21360;&#24230;&#30340;&#36139;&#22256;&#20154;&#21475;&#36229;&#36807;4&#20159;&#65292;&#36825;&#20123;&#24739;&#32773;&#27809;&#26377;&#38065;&#26469;&#30475;&#30149;&#65292;&#22914;&#20309;&#21521;&#36825;&#20123;&#24739;&#32773;&#25552;&#20379;&#21307;&#30103;&#26381;&#21153;&#12290;</P>
<H2>&#21453;&#21521;&#21019;&#26032;&#30340;&#26696;&#20363;</H2>
<P><A href="http://www.aravind.org/aboutus/genesis.aspx">Aravind</A>&#23601;&#26159;&#22312;&#36825;&#26679;&#30340;&#32972;&#26223;&#19979;&#35806;&#29983;&#30340;&#65292;&#23427;&#33268;&#21147;&#21521;&#36139;&#22256;&#20154;&#21475;&#25552;&#20379;&#26381;&#21153;&#65292;&#28040;&#38500;&#33268;&#30450;&#30524;&#30149;&#65292;&#30446;&#21069;&#23427;&#26159;&#20840;&#19990;&#30028;&#26368;&#22823;&#20063;&#26159;&#26368;&#26377;&#25928;&#29575;&#30340;&#30524;&#31185;&#21307;&#38498;&#65292;&#23427;&#30340;&#30446;&#26631;&#23458;&#25143;&#21548;&#36215;&#26469;&#27809;&#26377;&#20219;&#20309;&#25903;&#20184;&#33021;&#21147;&#65292;&#28982;&#21518; Aravind&#20570;&#21040;&#20102;&#30408;&#21033;&#65292;&#20351;&#23427;&#21487;&#20197;&#25345;&#32493;&#30340;&#21521;&#36139;&#22256;&#20154;&#21475;&#25552;&#20379;&#26381;&#21153;&#65292;&#32780;&#27599;&#19968;&#20010;&#31351;&#20154;&#37117;&#21487;&#20197;&#26377;&#23562;&#20005;&#30340;&#25509;&#21463;&#21307;&#30103;&#26381;&#21153;&#32780;&#19981;&#26159;&#25509;&#21463;&#26045;&#33293;&#12290;</P>
<P>Aravind&#21019;&#22987;&#20154;Dr. G. Venkataswamy&#30340;&#24605;&#36335;&#26159;&#35937;&#36816;&#20316;&#40614;&#24403;&#21171;&#19968;&#26679;&#36816;&#20316;&#21307;&#38498;&#65292;&#20182;&#35748;&#20026;&#20182;&#26377;&#33021;&#21147;&#25226;&#27491;&#22312;&#20174;&#20107;&#23478;&#21153;&#21171;&#21160;&#65292;&#20892;&#19994;&#21171;&#21160;&#30340;&#26449;&#27665;&#21464;&#25104;&#21307;&#30103;&#24037;&#20316;&#32773;&#65292;&#20182;&#20570;&#21040;&#20102;&#65292;&#36825;&#20123;&#26449;&#27665;&#25509;&#21463;&#20102;&#25945;&#32946;&#65292;&#21464;&#25104;&#20102;&#21307;&#30103;&#24037;&#20316;&#32773;&#65292;&#22905;&#20204;&#24895;&#24847;&#19981;&#35745;&#20195;&#20215;&#30340;&#20174;&#20107;&#20219;&#20309;&#24037;&#20316;&#65292;&#21516;&#26102;&#20445;&#25345;&#30528;&#23545;&#25152;&#26377;&#24739;&#32773;&#30340;&#24904;&#24754;&#20043;&#24515;&#12290;</P>
<P style="TEXT-ALIGN: center"><A title=&#22521;&#35757;&#26449;&#27665; href="http://www.iamhukai.com/wp-content/uploads/2012/09/Screen-Shot-2012-09-30-at-9.36.19-AM.png"><IMG class=aligncenter title=training alt="" src="http://www.iamhukai.com/wp-content/uploads/2012/09/Screen-Shot-2012-09-30-at-9.36.19-AM-300x202.png" width=300 height=202></A></P>
<P>Dr. G. Venkataswamy&#35748;&#20026;&#20182;&#21487;&#20197;&#20687;&#40614;&#24403;&#21171;&#19968;&#26679;&#20302;&#25104;&#26412;&#30340;&#25552;&#20379;&#26381;&#21153;&#65292;&#20182;&#20570;&#21040;&#20102;&#65292;&#20182;&#20813;&#36153;&#21521;&#31351;&#20154;&#25552;&#20379;&#30524;&#31185;&#26381;&#21153;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#39135;&#29289;&#20197;&#21450;&#26469;&#22238;&#30340;&#20132;&#36890;&#36153;&#29992;&#20063;&#20840;&#20813;&#65292;&#26377; 50&#65285;&#30340;&#31351;&#20154;&#22312;&#26410;&#26469;&#36186;&#22815;&#20102;&#38065;&#21518;&#65292;&#21448;&#22238;&#26469;&#25903;&#20184;&#20102;&#21307;&#30103;&#36153;&#12290;&#21478;&#22806;&#36824;&#26377;&#37096;&#20998;&#36153;&#29992;&#30001;&#26377;&#25903;&#20184;&#33021;&#21147;&#30340;&#24739;&#32773;&#20998;&#25285;&#12290;&#36825;&#26679;Aravind&#19981;&#20165;&#20570;&#21040;&#20102;&#30408;&#21033;&#65292;&#36824;&#25104;&#21151;&#30340;&#25193;&#24352;&#20026;&#26377;5&#23478;&#21307;&#38498;&#30340;&#20840;&#22269;&#24615;&#30524;&#31185;&#21307;&#38498;&#12290;</P>
<P>Dr. G. Venkataswamy&#35748;&#20026;&#20182;&#21487;&#20197;&#21521;&#40614;&#24403;&#21171;&#19968;&#26679;&#26377;&#25928;&#29575;&#30340;&#25552;&#20379;&#26381;&#21153;&#65292;&#20182;&#20570;&#21040;&#20102;&#65292;Aravind&#27599;&#24180;&#21521;&#19968;&#30334;&#20116;&#21313;&#19975;&#24739;&#32773;&#25552;&#20379;&#26381;&#21153;&#65292;Aravind&#30340;&#19968;&#20301;&#21307;&#29983;&#27599;&#24180;&#35201;&#36827;&#34892;&#36229;&#36807;2000&#20363;&#25163;&#26415;&#65292;&#36828;&#36828;&#39640;&#20110;&#19994;&#30028;&#30340;120&#20363;&#12290;&#22240;&#27492;&#21307;&#29983;&#24895;&#24847;&#20197;&#26497;&#20302;&#30340;&#34218;&#27700;&#21152;&#20837;Aravind, &#22240;&#20026;&#36825;&#37324;&#26377;&#22823;&#37327;&#30340;&#25163;&#26415;&#26426;&#20250;&#35753;&#20182;&#20204;&#21487;&#20197;&#25552;&#21319;&#25216;&#33021;&#12290;</P>
<P>Dr. G. Venkataswamy&#35748;&#20026;&#20182;&#21487;&#20197;&#21521;&#40614;&#24403;&#21171;&#19968;&#26679;&#21019;&#26032;&#65292;&#20182;&#20570;&#21040;&#20102;&#65292;&#22823;&#37327;&#30340;&#24739;&#32773;&#39537;&#21160;&#20102;&#21019;&#26032;&#65292;Aravind&#30740;&#21457;&#20986;&#20102;&#20215;&#20540;5&#32654;&#37329;&#30340;&#20154;&#24037;&#26230;&#20307;&#65292;&#25913;&#21464;&#20102;&#20154;&#24037;&#26230;&#20215;&#26684;200&#32654;&#37329;&#65292;&#32780;&#19988;&#35201;&#20381;&#38752;&#36827;&#21475;&#30340;&#29366;&#20917;&#65292;&#29616;&#22312;Aravind&#24050;&#32463;&#24320;&#22987;&#21521;&#20840;&#19990;&#30028;85&#20010;&#22269;&#23478;&#20986;&#21475;&#20154;&#24037;&#26230;&#20307;&#12290;</P>
<P>&#21521;&#20840;&#19990;&#30028;&#26368;&#36139;&#31351;&#30340;&#20154;&#21475;&#25552;&#20379;&#26368;&#39640;&#31185;&#25216;&#30340;&#21307;&#30103;&#26381;&#21153;&#24182;&#36186;&#21462;&#21033;&#28070;&#35753;&#20225;&#19994;&#21487;&#20197;&#25345;&#32493;&#36816;&#36716;&#65292;&#19968;&#20010;&#21548;&#36215;&#26469;&#19981;&#21487;&#33021;&#30340;&#20219;&#21153;&#34987;&#23436;&#25104;&#20102;&#65292;Aravind&#25104;&#20102;&#19990;&#30028;&#30340;&#27036;&#26679;&#65292;&#24403;&#36825;&#20010;&#21307;&#30103;&#26426;&#26500;&#21487;&#20197;&#23545;&#26368;&#36139;&#22256;&#30340;&#20154;&#21475;&#26381;&#21153;&#65292;&#24403;&#23427;&#26377;&#33021;&#21147;&#35753;&#21307;&#29983;&#19968;&#24180;&#23436;&#25104;&#19994;&#30028;&#21307;&#29983;&#21313;&#24180;&#25165;&#33021;&#23436;&#25104;&#30340;&#24037;&#20316;&#65292;&#24403;&#23427;&#26377;&#33021;&#21147;&#20197;1/40&#30340;&#25104;&#26412;&#29983;&#20135;&#20154;&#24037;&#26230;&#20307;&#65292;&#23427;&#25317;&#26377;&#20102;&#19981;&#21487;&#27604;&#25311;&#30340;&#31454;&#20105;&#21147;&#12290;</P>
<P>&#36825;&#31181;&#21019;&#26032;&#23601;&#26159;&#21453;&#21521;&#21019;&#26032;&#65292;&#19981;&#26159;&#25226;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#29609;&#20799;&#21097;&#19979;&#30340;&#25216;&#26415;&#36755;&#20986;&#21040;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#32780;&#26159;&#20174;&#26497;&#31471;&#24773;&#20917;&#20013;&#23381;&#32946;&#20986;&#26497;&#20855;&#31454;&#20105;&#21147;&#30340;&#20135;&#21697;&#65292;&#21521;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&#21453;&#21521;&#36755;&#20986;&#65292;&#27604;&#22914;&#26368;&#36817;&#20986;&#29616;&#30340;&#25163;&#25345;B&#36229;&#37117;&#26159;&#36825;&#26679;&#21453;&#21521;&#21019;&#26032;&#30340;&#20363;&#23376;&#12290;</P>
<DIV>
<H2></H2>
<H2>&#21453;&#21521;&#21019;&#26032;&#30340;&#24605;&#36335;</H2>
<P>&#21453;&#21521;&#21019;&#26032;&#30340;&#24605;&#32500;&#27169;&#24335;&#26377;&#25152;&#19981;&#21516;&#65292;&#31616;&#21333;&#30340;&#35828;&#24517;&#39035;&#25226;</P>
<BLOCKQUOTE>
<P>&#25104;&#26412; &#65291; &#24517;&#35201;&#21033;&#28070; &#65309; &#20215;&#26684;</P></BLOCKQUOTE>
<P>&#30340;&#24605;&#32500;&#27169;&#24335;&#36716;&#21464;&#20026;&#65306;</P>
<BLOCKQUOTE>
<P>&#20215;&#26684; &#65293; &#25104;&#26412; &#65309; &#21033;&#28070;</P></BLOCKQUOTE>
<P>&#20197;&#36139;&#22256;&#20154;&#21475;&#20026;&#20027;&#30340;&#24066;&#22330;&#22312;&#24555;&#36895;&#30340;&#25104;&#38271;&#65292;&#21516;&#26102;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#26377;&#30528;&#24456;&#22823;&#23616;&#38480;&#24615;&#30340;&#24066;&#22330;&#65292;&#19968;&#20010;&#31245;&#39640;&#30340;&#20215;&#26684;&#24102;&#26469;&#30340;&#19981;&#26159;&#29992;&#25143;&#25968;&#37327;&#30340;&#20943;&#23569;&#65292;&#32780;&#26159;&#27809;&#26377;&#24066;&#22330;&#65292;&#36825;&#26159;&#30001;&#23458;&#25143;&#30340;&#25910;&#20837;&#32467;&#26500;&#20915;&#23450;&#30340;&#12290;</P>
<P>&#20135;&#21697;&#30340;&#30740;&#21457;&#38656;&#35201;&#20197;&#20215;&#26684;&#23548;&#21521;&#65292;&#29306;&#29298;&#21151;&#33021;&#25110;&#20307;&#39564;(&#27604;&#22914;PhoneGap)&#65292;&#21516;&#26102;&#32771;&#34385;&#25152;&#37319;&#29992;&#25216;&#26415;&#22312;&#22823;&#35268;&#27169;&#26381;&#21153;&#23458;&#25143;&#30340;&#24773;&#20917;&#19979;&#25104;&#26412;&#20250;&#19981;&#20250;&#26497;&#20855;&#19978;&#21319;&#65311; &#36825;&#20854;&#23454;&#26159;&#19968;&#20010;&#21453;&#30452;&#35273;&#30340;&#38382;&#39064;&#65292;&#22823;&#35268;&#27169;&#29983;&#20135;&#24102;&#26469;&#30340;&#26159;&#25104;&#26412;&#19979;&#38477;&#20026;&#20160;&#20040;&#20250;&#25104;&#26412;&#19978;&#21319;&#65311;</P>
<P>&#22240;&#20026;&#36139;&#22256;&#20154;&#21475;&#24066;&#22330;&#30340;&#21478;&#22806;&#19968;&#20010;&#29305;&#24615;&#26159;&#30862;&#29255;&#21270;&#65292;&#36825;&#20010;&#21306;&#22495;&#32570;&#27700;&#65292;&#37027;&#20010;&#21306;&#22495;&#32570;&#30005;&#65292;&#20854;&#23427;&#30340;&#21306;&#22495;&#38590;&#20197;&#36816;&#36755;&#65292;&#22914;&#26524;&#20135;&#21697;&#21482;&#36866;&#24212;&#19968;&#20010;&#24066;&#22330;&#65292;&#22240;&#20026;&#21033;&#28070;&#20302;&#65292;&#29992;&#25143;&#23569;&#65292;&#26080;&#27861;&#24102;&#26469;&#21512;&#29702;&#30340;&#21033;&#28070;&#65292;&#36825;&#23601;&#35201;&#27714;&#23545;&#20135;&#21697;&#35774;&#35745;&#30340;&#20581;&#22766;&#24615;&#21644;&#21487;&#25193;&#23637;&#24615;&#26377;&#26356;&#22810;&#30340;&#32771;&#34385;&#12290;</P></DIV>
<H2>ThoughtWorks P3&#19982;&#21453;&#21521;&#21019;&#26032;</H2>
<P>P3&#26159;ThoughtWorks&#21453;&#21521;&#21019;&#26032;&#30340;&#22865;&#26426;&#65292;&#25552;&#20379;&#20813;&#36153;&#30340;IT&#26381;&#21153;&#26159;&#24904;&#21892;&#65292;&#19981;&#26159;P3&#12290;P3&#35201;&#27714;&#25105;&#20204;&#20316;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#21516;&#26102;&#21019;&#36896;&#21033;&#28070;(P1)&#12290;&#36825;&#26159;&#31449;&#22312;&#19979;&#19968;&#20010;&#21019;&#26032;(Frugal Innovation)&#39118;&#21475;&#28010;&#23574;&#30340;&#26426;&#20250;&#12290;</P>
<P>&#24819;&#20687;&#19968;&#19979;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#29992;&#21487;&#25509;&#21463;&#30340;&#25104;&#26412;&#22312;&#35199;&#34255;&#25110;&#32773;&#26032;&#30086;&#25307;&#32856;&#65292;&#26159;&#19981;&#26159;&#24847;&#21619;&#30528;&#25105;&#20204;&#25307;&#32856;&#24341;&#25806;&#30340;&#33021;&#21147;&#22823;&#22823;&#25552;&#21319;&#65292;&#21453;&#36807;&#26469;&#65292;&#26377;&#21161;&#20110;&#35753;&#25105;&#20204;&#26356;&#26377;&#25928;&#29575;&#30340;&#22312;&#19968;&#32447;&#22478;&#24066;&#36731;&#26494;&#21462;&#32988;&#12290;</P>
<P>&#24819;&#20687;&#19968;&#19979;&#65292;&#22914;&#26524;&#25105;&#20204;&#21487;&#20197;&#35753;&#27809;&#26377;&#25509;&#21463;&#36807;&#23436;&#25972;&#39640;&#31561;&#25945;&#32946;&#30340;&#20154;&#21464;&#25104;&#21512;&#26684;&#30340;ThoughtWorker&#65292;&#26159;&#19981;&#26159;&#24847;&#21619;&#30528;&#25105;&#20204;&#22521;&#35757;&#24341;&#25806;&#30340;&#33021;&#21147;&#22823;&#22823;&#25552;&#21319;&#65292;&#21453;&#36807;&#26469;&#65292;&#33021;&#26356;&#24555;&#30340;&#35753;&#25105;&#20204;&#22312;&#19968;&#27969;&#22823;&#23398;&#25307;&#32856;&#30340;&#27605;&#19994;&#29983;&#21464;&#25104;&#26356;&#24378;&#22823;&#30340;ThoughtWorker&#65292;&#21453;&#36807;&#26469;&#25552;&#21319;&#25105;&#20204;&#22312;&#25972;&#20010;&#24066;&#22330;&#19978;&#30340;&#20215;&#26684;&#31454;&#20105;&#21147;&#12290;&#36825;&#31181;&#25307;&#32856;&#25110;&#32773;&#22521;&#35757;&#24341;&#25806;&#26159;&#19981;&#26159;&#33021;&#22815;&#36755;&#20986;&#32473;&#20854;&#23427;&#30340;&#20844;&#21496;&#65292;&#21464;&#25104;&#25105;&#20204;&#19968;&#20010;&#26032;&#30340;&#19994;&#21153;&#65311;</P>
<P>&#24819;&#20687;&#19968;&#19979;&#65292;&#22914;&#26524;&#25105;&#20204;&#21487;&#20197;&#22312;&#24403;&#21069;SIP&#39033;&#30446;&#20013;&#33719;&#24471;&#36275;&#22815;&#30340;&#27611;&#21033;&#65292;&#26159;&#19981;&#26159;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#20132;&#20184;&#25216;&#26415;&#26356;&#21152;&#32431;&#29087;&#65311;&#26159;&#19981;&#26159;&#24847;&#21619;&#30528;&#25105;&#20204;&#26377;&#33021;&#21147;&#20174;&#24403;&#21069;&#30340;&#38750;SIP&#39033;&#30446;&#20013;&#33719;&#24471;&#26356;&#39640;&#30340;&#27611;&#21033;&#65311; &#32780;&#19988;&#33021;&#22815;&#25215;&#21463;&#20302;&#20215;&#26684;&#20063;&#35753;&#25105;&#20204;&#22312;&#21457;&#36798;&#36164;&#26412;&#20027;&#20041;&#24066;&#22330;&#19978;&#26356;&#20855;&#31454;&#20105;&#21147;&#12290;</P>
<P>&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;SIP&#30340;&#39033;&#30446;&#20013;&#25152;&#21576;&#29616;&#20986;&#30340;&#23567;&#22411;&#21270;&#12289;&#22810;&#21151;&#33021;&#21270;&#30340;&#22242;&#38431;&#12290;&#23427;&#26159;&#19981;&#26159;&#22238;&#31572;&#20102;Roy&#25442;&#19968;&#20010;&#28783;&#27873;&#38656;&#35201;&#20960;&#20010;ThoughtWorker&#30340;&#38382;&#39064;&#65311;</P>
<H2>&#21453;&#21521;&#21019;&#26032;&#30340;&#39537;&#21160;&#21147;</H2>
<P>Dr. G. Venkataswamy&#35828;&#65306;</P>
<BLOCKQUOTE>
<P>Intelligence and capability are not enough, there must be the joy of doing something beautiful.</P></BLOCKQUOTE>
<P>&#21453;&#21521;&#21019;&#26032;&#30340;&#26368;&#39640;&#20248;&#20808;&#32423;&#26159;&#20154;&#31867;&#30340;&#31119;&#31049;&#12290;</P>
<P>&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;&#26368;&#32874;&#26126;&#30340;&#20154;&#65292;&#20063;&#26377;&#20102;&#20570;&#22909;&#20107;&#24773;&#30340;&#33021;&#21147;&#65292;&#25509;&#19979;&#21435;&#25105;&#20204;&#35201;&#23398;&#20250;&#20139;&#21463; the joy of doing something beautiful&#65292;&#24182;&#20026;&#20043;&#21162;&#21147;&#12290;</P></DIV>